[
  {
    "title": "Бытие",
    "tag": "Gen",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36",
      "37",
      "38",
      "39",
      "40",
      "41",
      "42",
      "43",
      "44",
      "45",
      "46",
      "47",
      "48",
      "49",
      "50"
    ],
    "verses": [
      "Дена тӏе а кхетта, цунна барташ а дохуш, вилхира Юсуп.",
      "Шен ялхошка-лоьрашка ден дакъа талха ца талхийта, молханаш а тохий, кечде аьлла, омра дира цо. Лоьраша иза кечдира.",
      "Цу кечамна шовзткъа де дӏаделира, хӏунда аьлча цу балхана лерина йолу хан яра иза. Мисархоша кхузткъе итт дийнахь белхарш дира Якъуб велча.",
      "Белхаран денош чекхдевлча, Юсупа элира пирӏунна уллорчу нахе: «Шу суна реза делахь, доьху шуьга, пирӏуне дӏаала:",
      "„Сан дас, соьга чӏагӏо а яйтина, элира: ‘Со леш ву, ас Канаӏан-махкахь яьккхинчу къубба чохь дӏаволлалахь со’. Пурба ло суна, вахана, сайн да дӏаволла, цул тӏаьхьа со юхавогӏур ву“».",
      "Пирӏуно элира: «Ваха а гӏой, айхьа чӏагӏо ма-ярра, хьайн да дӏаволла».",
      "Юсуп шен да дӏаволла воьдуш, цуьнца пирӏунна уллора нах а, пирӏунан цӏийнера а, берриг Мисар-махкара а элий бахара.",
      "Юсупан доьзалера берш а, вежарий а, цуьнан ден цӏийнах болу нах а бахара. Гӏашанехь бераш а, даьхни а бен ца дисира.",
      "Царна тӏаьхьахӏиттина йогӏуш гӏудалкхаш а яра, дошлой а бара. Дукха адам дара дӏадогӏуш.",
      "Йордан-хина малхбалехьа йолчу Атад олучу хьаьтта кхаьчча, чӏогӏа белха хӏиттира уьш. Ворхӏ дийнахь цигахь белхар дира Юсупа.",
      "Атада уллохь долу и белхар а гина, цу меттехь ӏаш болчу канаӏанхоша элира: «Мисархойн доккха белхар ду». Цундела Йорданна малхбалехьа йолчу цу меттигах Абал Мицӏраим олу (иза «мисархойн белхар» бохург ду).",
      "Иштта Якъубан кӏенташа цуьнан весет кхочушдира.",
      "Канаӏан-махка дӏа а ваьхьна, Мамари цӏе йолчу меттигна уллохь йолчу Махпела олучу арахь лаьттачу хьеха чохь дӏавоьллира цара иза. И хьех цу аренца цхьаьна Ибрахӏима хьетахочуьнгара ӏепронера эцнера, шен белла нах цу чохь дӏабохкархьама.",
      "Да дӏа а воьллина, шен вежаршца а, цига баьхкинчу нахаца а Мисар-махка вухавеара Юсуп.",
      "Шайн да велча, Юсупан вежарша ойла йира: «Хӏун хаьа, Юсуп вайна оьгӏазвахана ӏаш хила мега, шена вай динчу вонна дуьхьал хӏинца бекхам бан дагахь?»",
      "Цара Юсупна тӏе нах бахийтира цуьнга ала: «Ша валале хьан дас тхуна весет дина:",
      "„Шайн веше Юсупе дӏаала: ‘Ас доьху хьоьга вежаршна цара латийначу къинна гечдар’. Оха а доьху хьоьга, Юсуп, хьайна бинчу вочу балхана гечдехьа хьайн ден Делан лешна“». Шега даийтинчу хабаре ладугӏуш волу Юсуп вилхира.",
      "Тӏебаьхкина, гора а эгна, цуьнан вежарша элира: «Тхо хьан леш ду».",
      "Юсупа жоп делира: «Кхера ма кхера. Со Дела ма вац.",
      "Шуна дагадеара суна зулам дан, амма Дала цунах дика болх хилийтира, хӏинца тахана долуш дерг кхочушхилийта: дукха адамаш лечуьра кӏелхьардахар.",
      "Цундела ма кхера: ас шу а, шун бераш а кхобур ду». Уьш тебеш, цаьрца эсала къамел дира цо.",
      "Шен ден доьзалца Мисар-махкахь ӏийра Юсуп. Цуьнан бӏе итт шо кхаьчнера.",
      "Иза дийна а волуш, Эпрайман бераш а, берийн бераш а хилира. Маннашан кӏантана Макирна дина бераш а, шен долуш санна, тӏеийцира цо.",
      "Юсупа элира вежаршка: «Со леш ву, амма Дала шуна гӏо дийр ду. Кху лаьтта тӏера Ша Ибрахӏимна а, Исхьакхана а, Якъубана а чӏагӏонца деллачу лаьтта тӏе шу дӏадуьгур ду Цо».",
      "Исраилан кӏенташка чӏагӏо а яйтина, Юсупа элира: «Дала шуна билггал гӏо дийр ду, тӏаккха аша сан даьӏахкаш кхузара дӏаяхьа еза».",
      "Иштта бӏе итт шо долуш Юсуп кхелхира. Ца талхийта молханаш а тоьхна, кеч а дина, Мисар-махкахь тӏорказ чу диллира цуьнан дакъа."
    ]
  },
  {
    "title": "Исход",
    "tag": "Exod",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36",
      "37",
      "38",
      "39",
      "40"
    ],
    "verses": [
      "Везачу Эло Мусага элира:",
      "«Хьалхарчу беттан хьалхарчу дийнахь гуламан четар дӏахӏоттаде.",
      "Цу чу тӏулгийн экъанаш чохь йолу тӏорказ хӏоттаде, цунна дуьхьал шаршу а оллий.",
      "Юха, чу а яй, стол а, цу тӏехь хӏиттайо хӏуманаш а дӏахӏиттае. Стогар а схьаба, цу тӏе цуьнан къуьданаш хӏиттабе.",
      "Хаза хьожа йоккху хӏума шена тӏехь ягош болу дашо кхерч тӏорказна хьалха хӏоттабе. Четаран неӏарехь шаршу а олла.",
      "Сагӏина лерина шена тӏехь хьайба дагош болу кхерч четарна чуволлучохь хӏоттабе.",
      "Четарний, кхерчаний юккъе юьхь-куьг дуьлу бога а хӏоттадай, цу чу хи дотта.",
      "Гонах керт а хӏоттаяй, кевнна дуьхьал шаршу олла.",
      "Тӏаккха, къобалваран даьтта схьа а эций, четарна а, цу чохь долчу массо а хӏуманна а тӏедотта. Уьш еза хир ю цул тӏаьхьа.",
      "Сагӏа доккхучу кхерчана а, цуьнан гӏирсана а тӏе даьтта дотта. Къобалбе и кхерч, тӏаккха иза къаьсттина беза хир бу.",
      "Юьхь-куьг дуьлучу боганна а, цуьнан бухана а даьтта а доттий, иза а къобалде.",
      "Ахӏарон а, цуьнан кӏентий а, четарна улло а балабай, хица цӏанбе.",
      "Даздина духарш Ахӏаронна тӏе а дохий, цунна даьтта а доттий, къобалве иза, Суна гӏуллакх деш динан да хилийта.",
      "Цуьнан кӏентий схьа а балабай, царна тӏе а юха кучамаш.",
      "Айхьа церан дена тӏе ма-доттара, даьтта дотта царна тӏе а, Суна гӏуллакх деш, динан дай уьш хилийта. И даьтта доттар бахьана долуш церан тӏаьхьенаш а хир ю Суна гӏуллакх деш, динан дай а хилла».",
      "Везачу Эло шена тӏе-ма-диллара, дерриг а кхочушдира Мусас.",
      "Мисар-махкара исраилхой арабевллачу шолгӏачу шеран хьалхарчу беттан хьалхарчу дийнахь дӏахӏоттийна Везачу Элан четар.",
      "Мусас четар дӏахӏоттийра. Цкъа хьалха бух а хӏоттийна, юха бӏогӏамаш дӏа а хӏиттийна, гураш а хӏиттийна, хьокхий охьадехкира цо.",
      "Юха цу четарна тӏехула кхалор а хӏоттийна, тхов тӏе хӏума а йиллина, иза дӏакъевлира, Везачу Эло тӏе-ма-диллара.",
      "Тӏе парзаш яздина тӏулгийн экъанаш тоьшаллин тӏорказ чу а ехкина, тӏорказан чӏагарех хьокхий чекх а даьхна, негӏар тӏорказна тӏедиллира Мусас.",
      "Тӏорказ, четар кӏел а даьхьна, хьалха шаршу а оьллина, дӏакъевлира цо, Везачу Эло шена тӏе-ма-диллара.",
      "Четара кӏел а яьхьна, къилбаседехьа, шаршуна арахьа агӏор стол хӏоттийра цо.",
      "Цу тӏе Везачу Элана хьалха дохку баьпкаш хӏиттийра цо, Везачу Эло тӏе-ма-диллара.",
      "Юха стоьлана дуьхьал, къилбехьа, стогар хӏоттийра.",
      "Везачу Элана хьалха къуьданаш хӏиттийра Мусас, Цо шена тӏе-ма-диллара.",
      "Четарна кӏелахь шаршуна хьалха шена тӏехь хаза хьожа йогӏу хӏума ягош болу дашо кхерч хӏоттийра цо.",
      "Цу тӏехь хаза хьожа йогӏу хӏума ягийра Мусас, Везачу Эло тӏе-ма-диллара.",
      "Четаран неӏарехь шаршу оьллира цо.",
      "Дийнаташ дагоран сагӏа доккху кхерч четарна хьалха, чуволлучохь, хӏоттийра цо. Цу тӏехь дийнаташ дагоран сагӏанаш а, кӏенан сагӏанаш а дохура Мусас, Везачу Эло шена тӏе-ма-диллара.",
      "Юьхь-куьг дуьлу бога четарна а, сагӏа доккхучу кхерчана а юккъе а хӏоттийна, цу чу хи доьттира цо.",
      "Мусас а, Ахӏарона а, цуьнан кӏенташа а шайн куьйгаш а, когаш а билира цу чохь.",
      "Хӏоразза а четарна кӏел доьлхуш а, кхерчана тӏе доьлхуш а дегӏан меженаш юьлура цара, Везачу Эло Мусана тӏе-ма-диллара.",
      "Четарна а, кхерчана а гонах керт а хӏоттийна, кертан кевнна хьалха шаршу оьллира Мусас. Иштта шен болх чекхбаьккхира цо.",
      "Делан четарна гонах марха хӏоьттира, ткъа цу гуламан четаран чоь Везачу Элан олаллин нуьро юьзира.",
      "Муса Делан четарна кӏел ца вахалора, цунна гонах марха хиларна а, Везачу Элан олаллин нур цу гуламан четарна чохь хиларна а.",
      "Делан четарна тӏера и марха хьалаяьккхича, новкъа бовлура исраилхой.",
      "Марха Делан четарна тӏехула мел лаьтта, цара шайн меттамотт дӏа ца боккхура.",
      "Дийнахь Везачу Элан марха четарна тӏехула лаьттара, ткъа буьйсанна цунна юкъахь йогуш цӏе хуьлура. Иштта хуьлура исраилхошна хьалха массо а церан некъашкахь."
    ]
  },
  {
    "title": "Левит",
    "tag": "Lev",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27"
    ],
    "verses": [
      "Везачу Эло Мусага элира:",
      "«Дӏаала исраилхошка: „Нагахь ахь, стагах мах а луш, Везачу Элана и стаг лерина хилийта нигат дахь,",
      "бала беза мах ткъа шарна тӏера кхузткъа шарна тӏекхаччалц волчу стагах шовзткъе итт шекхал дато ахча хир бу, Езачу Меттигехь лелаш болчу шекхалан бараме хьаьжжина.",
      "Нагахь иза зуда елахь, ахь хӏоттийна мах ткъе итт шекхал хир бу.",
      "Пхеа шарна тӏера ткъа шарна тӏекхаччалц волчу стеган мах ткъа шекхал, зудчун мах итт шекхал хир бу.",
      "Цхьана батта тӏера пхеа шарна тӏекхаччалц волчу кӏентан мах пхи шекхал дети, йоӏан мах кхо шекхал дети хир бу.",
      "Кхузткъа а, кхин сов а шераш долчу стеган мах пхийтта шекхал, зудчун мах итт шекхал хир бу.",
      "Нагахь стаг къен а хилла, ахь хӏоттийна мах бала цуьнан таро яцахь, динан дена тӏевига иза. Нигат динчу стеган хьоле хьаьжжина, динан дас мах хадор бу цуьнан.",
      "Нагахь Везачу Элана нигат динарг Цунна сагӏа даккха могуьйту даьхни делахь, цу даьхних дерриг а Везачу Элана деанарг деза а хир ду, Цунна дӏакъастийна а хир ду.",
      "Кхечу хӏуманца иза хийца мегар дац. Сагӏина деана диканиг вочух я вониг дикачух а хийца мегар дац. Нагахь цхьа дийнат кхечуьнца хийцахь, и ший а деза хир ду, Везачу Элана дӏакъастийна а хир ду.",
      "Нагахь далийна бежана Далла хьалха цӏена а доцуш, Везачу Элана сагӏина ден мегаш дацахь, даладе иза динан дена тӏе.",
      "Динан дас, бежана дика я вон ду а хьаьжна, цуьнан мах хадор бу. Цо хадийна мах бита беза.",
      "Нагахь цхьаъ иза юхаэца гӏерташ велахь, хӏоттийначу механа тӏе пхоьалгӏа дакъа тӏетохийта цуьнга.",
      "Нагахь цхьаъ шен цӏа Везачу Элана лерина хилийта лууш велахь, динан дас, иза дика ду я ледара ду аьлла, мах хадо беза. Динан дас хадийнарг хир бу цӏийнан мах.",
      "Нагахь цу стагана шен цӏа юхаэца лаахь, хӏоттийначу механа тӏе пхоьалгӏа дакъа тӏетоха деза цо, тӏаккха цӏа цуьнан хир ду.",
      "Нагахь цхьаммо шен лаьттан цхьа дакъа Везачу Элана лерина хилийтахь, дӏаден тарлучу ялте хьаьжжина хила беза цу декъан мах: шена тӏехь пхи гали мукх дӏабен тарлучу лаьттан мах шовзткъе итт шекхал дети хир бу.",
      "Меттахӏотторан шарахь цхьаммо шен латта Везачу Элана лерина хилийтахь, цуьнан мах ахь хӏоттийнарг хир бу.",
      "Нагахь меттахӏотторан шо чекхдаьлча, шен латта цхьаммо Везачу Элана лерина хилийтахь, тӏедогӏучу меттахӏотторан шарна тӏекхаччалц долу шераш дагар а дина, церан бараме хьаьжжина, лахара мах хӏотто беза динан дас.",
      "Ша дӏаделла кха стагана юхаэца лаахь, хӏоттийначу механа тӏе пхоьалгӏа дакъа тӏетоха деза цо, тӏаккха латта цунна дуьсур ду.",
      "Нагахь цо дӏа а ца эцна, кхечу стага и кха эцахь, иза юхаэца йиш хир яц.",
      "Меттахӏотторан шарахь и кха дӏахецча, иза Далла дӏакъастийна хир ду. И кха гуттаренна а Везачу Элана дӏа ца боьрзу бахам хир бу. Динан дайн дола дер ду иза.",
      "Цхьаммо ша эцна латта Везачу Элана лерина дӏаделлехь, ткъа иза цуьнан доьзалан латтанийн дакъа дацахь,",
      "динан дас, Меттахӏотторан шарна тӏекхаччалц долу шераш а дагардина, цу лаьттан мах хадо беза. Оццу дийнахь лаьттан мах дӏабала безаш бу цу стага – и ахча Везачу Элана дӏакъастийна хир ду.",
      "Меттахӏотторан шарахь хьалха хиллачу хӏусамден – латта доьхкинчу стеган – дола юхадоьрзу и латта.",
      "Езачу Меттигехь лелаш долчу шекхале хьаьжжина берриг а мехаш хила беза. Цхьана шекхал чохь ткъа гер хила еза.",
      "Дийнатех схьадаьлла дуьххьарлера даьхни цхьаммо а Везачу Элана лерина дало мегар дац, хӏунда аьлча уьш Цуьнан ду, дуьххьарлера долу дела. Сту белахь а, уьстагӏ белахь а, бож елахь а – Везачу Элан ду иза.",
      "Даьхни хьарам делахь, ахь хӏоттийначу мехаца юхаэца тарло иза, механ пхоьалгӏа дакъа тӏе а тухуш. Нагахь юха ца эцахь, ахь хӏоттийначу мехах дӏадохка мегар ду иза.",
      "Шен долахь долчух стага, гуттаренна а, Везачу Элан дӏа ца боьрзу бахам санна, лерина мел хилийтинарг – я адам, я даьхни, я кха – духкуш а, юхаоьцуш а хила мегар дац. Везачу Элана дӏа ца боьрзу бахам мел хилийтинарг Цунна бен дӏакъастийна дац.",
      "Везачу Элана дӏа ца боьрзу бахам санна мел хилийтина адамаш а юхаэца мегар дац – уьш дайа дезаш ду.",
      "Лаьттах схьадаьллачу ялтин а, дитташ тӏехь кхиъначу стоьмийн а уьтталгӏа дакъа Везачу Элан ду. Иза Везачу Элан долахь бен дац.",
      "Уьтталгӏа дакъа юхаэца лууш волчо цуьнан механ пхоьалгӏа дакъа тӏетоха деза.",
      "Доккхачу а, кегийчу а даьхних дерриге а уьтталгӏа дакъа Везачу Элан долахь ду. Ӏуьнан коьжалгана кӏел лелачу даьхних хӏора уьтталгӏаниг Везачу Элана дӏакъастийна хила деза.",
      "Вон я дика ду хьоьжуш, къесто мегар дац луш дерг, хийца а мегар дац иза. Нагахь цхьаммо иза хийцахь, хуьйцуш долу ший а дийнат Везачу Элана дӏакъастийна хир ду, тӏаккха иза юхаэца йиш яц“».",
      "Хӏорш ду Везачу Эло Синай-лам тӏехь Мусагахула исраилхошна тӏедехкина весеташ."
    ]
  },
  {
    "title": "Числа",
    "tag": "Num",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36"
    ],
    "verses": [
      "Юсупан кӏентан Маннашан кӏант волчу Макиран кӏентан Галӏадан тӏаьхьенийн куьйгалхоша, тӏе а баьхкина, Мусана а, исраилхойн доьзалийн баьччанашна а хьалха бист а хуьлуш,",
      "элира: «Везачу Эло тхан олахо волчу хьуна тӏедиллина, Исраилан халкъан дола а доккхуш, кхаж тасарца лаьттан дакъош декъар. Иштта Везачу Эло тхан олахочунна тӏедиллина тхан вешина Цалпихьадана кхаьчна долу лаьттан дакъа цуьнан йоӏаршна далар.",
      "Нагахь санна и йоӏарий исраилхойн кхечу тайпанах болчу нахе маре гӏахь, церан лаьттан дакъа, тхан дайн тайпанан долара дӏа а даьлла, уьш маре баханчу нехан тайпанан дола дер ду. Кхаж тасарца тхуна кхаьчначу дакъошна юкъара дӏадер ду и латта.",
      "Ур-атталла Исраилан халкъана юкъахь лелаш долу Меттахӏитторан шо тӏекхаьчча а, и дакъа уьш маре баханчеран тайпанан дола дер дара. Тӏаккха и дакъа тхан дайн тайпанна кхаьчначу лаьттан дакъошна юкъара дӏадер дара».",
      "Мусас, Везачу Эло шега аьлла ма-хиллара, Исраилан халкъана тӏе а дуьллуш, элира: «Нийса боху Юсупан тӏаьхьенах долчу гарано.",
      "Цалпихьадан йоӏаршца доьзна Везачу Эло иштта тӏедуьллу: „Шайн бӏаьргашна хазвеллачуьнга маре баха бакъо ю церан, амма уьш маре боьлхурш церан дайн гаранах долчу тайпанашкарчу нахах хила беза.",
      "Иза иштта хила деза Исраилан халкъан дола даьлла долу латта цхьана тайпанера кхечу тайпанан дола ца далийтархьама, хӏунда аьлча исраилхойх волу хӏорра а шен дайн тайпанан долахь долчу лаьттаца воьзна хила веза.",
      "Исраилан халкъах долчу тайпанан лаьттан дакъа шена кхаьчна йолу муьлхха а йоӏ шен ден гаранах долчу тайпанан цхьана стаге маре яха еза. Иза иштта хила деза, Исраилан халкъах волчу хӏоранна а шен дайх дисина лаьттан дакъа кхачийтархьама.",
      "Лаьттан дакъа цхьана тайпанера кхечу тайпанан дола ца далийтархьама а хила деза иза иштта, хӏунда аьлча Исраилан халкъан хӏора тайпанан орамаш шен лаьттаца доьзна хила деза“».",
      "Везачу Эло Мусана тӏедиллинарг кхочушдира Цалпихьадан йоӏарша.",
      "Цалпихьадан йоӏарий – Махьила, Тирца, Хьугила, Малка, Нуӏат – шайн ден вежарийн кӏенташка маре бахара.",
      "Юсупан кӏентан Маннашан тӏаьхьенан тукхамашкарчу нехан зударий хилира уьш. Цундела церан лаьттан дакъош церан ден гаранах долчу тайпанан долахь дисира.",
      "Иштта дара Везачу Эло Мусагахула Исраилан халкъе дина весеташ а, цунна тӏедехкинарш а. Иза дара Муаби-мехкан аренашкахь, Ерихон-гӏалина юххехь долчу Йордан-хин йистехь, уьш болчу хенахь."
    ]
  },
  {
    "title": "Второзаконие",
    "tag": "Deut",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34"
    ],
    "verses": [
      "Муаби-аренашкара Набу-лам тӏера Пасга цӏе йолчу бохь тӏе хьалавелира Муса. И бохь Ерихон-гӏалина дуьххьал бара. Везачу Эло Дан-гӏалина тӏекхаччалц берриг а Галӏад-мохк гайтира Мусана.",
      "Напталан а, Эпрайман а, Маннашан а латтанаш а, Дуьненаюккъерачу хӏорда тӏекхаччалц долу дерриг а Яхӏудан латта а гайтира Цо.",
      "Негӏаб-аре а, шех палманийн гӏала олу Ерихон тӏехь лаьтта тогӏи а, Цӏоӏар-гӏалина тӏекхаччалц болу мохк а гайтира Цо.",
      "Везачу Эло Мусага элира: «Хӏара ду Ас Ибрахӏиме а, Исхьакхе а, Якъубе а церан тӏаьхьенашна дӏалур ду аьлла латта. И латта Ас хьайн бӏаьргашна гайти хьуна, амма цу тӏе хьо вер вац».",
      "Везачу Эло ма-аллара, Муаби-лаьтта тӏехь кхелхира Везачу Элан лай Муса.",
      "Муаби-мехкан тогӏи чохь Байт-Паӏар цӏе йолчу юьртана дуьххьал дӏавоьллина Везачу Эло Муса. Амма таханлера де тӏекхаччалц цхьанна а ца хаьа иза дӏавоьллина йолу меттиг мичахь ю.",
      "Мусан бӏе ткъа шо дара и лечу хенахь, амма цуьнан бӏаьрса а ца телхинера, гӏора дӏа а ца даьллера цуьнгара.",
      "Муаби-аренашкахь ткъе итт дийнахь цунна тезет хӏоттийра исраилхоша. Мусах белхар даран а, халахетаран а денош цул тӏаьхьа чекхдевлира.",
      "Мусас цунна тӏе куьйгаш дахкар бахьана долуш, хьекъалх вуьзнера Нунин кӏант Юшаӏ. Цо аьлларг деш хилира исраилхой, Везачу Эло Мусана тӏедиллинарг кхочушдора цара.",
      "Везачу Элана юьхь-дуьхьал вевзаш хилла волу Муса санна, кхин пайхамар ца хилира исраилхойн.",
      "Везачу Эло билгалонаш а, тамашийна хӏуманаш а гайта вахийтинера иза Мисар-махка. Пирӏунна а, цуьнан ялхошна а, дерриг а халкъана а гинера и тамашийна хӏуманаш.",
      "Исраилан халкъан бӏаьргашна хьалха Мусас гайтинера сийлахь а, инзаре а хӏуманаш, кхин цхьаммо а гайтина доцу."
    ]
  },
  {
    "title": "Иисус Навин",
    "tag": "Josh",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24"
    ],
    "verses": [
      "Исраилхойн массо тайпанаш а, къаной а, хьаькамаш а, кхелахой а, тӏехьовсурш а Шехем-гӏалахь гулбира Юшаӏа. Уьш берриш а Далла хьалха хӏиттира.",
      "Дерриг а халкъе Юшаӏа элира: «Везачу Эло, исраилхойн Дала, иштта боху: „Эпрат-хил дехьа дукха хенахь дуьйна ӏийна шун дай. Ибрахӏиман а, Нахьиран а да Тӏахьир а ӏийна цигахь. Цара кхечу деланашна ӏамал йора.",
      "Амма Ас шун да Ибрахӏим, хил сехьа а ваьккхина, берриг а Канаӏан-махкахула чекхваьккхира. Цуьнан тӏаьхье а кхиийтира, цунна Исхьакх а велира,",
      "Исхьакхана Якъуб а, ӏесав а велира. Ӏесавана Сеӏир-лам белира тӏаьхьалонна. Якъуб а, цуьнан кӏентий а Мисар-махка дӏабахара.",
      "Ас Муса а, Ахӏарон а вахийтира Мисара. Мисархошна тӏе дукха цамгарш хийцира Ас. Цул тӏаьхьа шу цигара арадехира.",
      "Шун дай, Мисар-махкара Ас арабаьхча, Эрзийн хӏорда тӏе баьхкира. Цу хенахь мисархой а шайн гӏудалкхашца а, дошлошца а, царна тӏаьхьабевлла, Эрзийн хӏорда тӏе кхечира.",
      "Тӏаккха шун дай Везачу Эле маьхьарца кхайкхира. Ас шуна а, мисархошна а юккъе бода баийтира. Юха, царна тӏе хӏорд а хецна, уьш хӏаллакбира. Шун бӏаьргашна гина Ас Мисарахь динарг. Юха дуккха а хан яьккхира аша яьссачу арахь.",
      "Йордан-хил дехьа, малхбалехьа, ӏаш болчу эмархойн лаьтта тӏе далийра Ас шу. Эмархой шух летча, Ас шун кара дӏабелира уьш. Шуна церан латта дисира. Ас хӏаллакбира уьш шуна хьалха.",
      "Муабахойн паччахь, Ципуран кӏант Балакх, гӏаьттира тӏамца исраилхошна дуьхьал. Цо Беӏаран кӏант Балиӏам валавайтира, цуьнга шуна неӏалт кхайкхадайта.",
      "Амма Суна ца лиира Балиӏаме ладогӏа, тӏаккха цо шу декъалдира. Иштта Ас Балакхах кӏелхьардехира шу.",
      "Йордан-хих дехьа а девлла, Ерихоне даьхкира шу. Ерихонан бахархой шух летира. Уьш бара эмархой, перезахой, канаӏанхой, хьетахой, гӏиргӏашахой, хьаьвихой, явсайхой. Амма Ас шун кара дӏабелира уьш.",
      "Ас церан эскарш, дохийна, даржийра, шул хьалха царна тӏе бомозий дахийтича санна. Цара эккхийра шу долчуьра эмархойн ши паччахь. Шун таррашца а, ӏедашца а дина дацара иза.",
      "Аш тӏехь къа ца хьегна латта делла Ас шуна, аш ца йина гӏаланаш елла, царна чохь ӏаш ду шу хӏинца. Шаьш йийна йоцчу кемсийн а, зайт-диттийн а бошмашкара стоьмаш боу аша“».",
      "Кхидӏа Юшаӏа элира: «Везачу Элах кхера а кхоьруш, цӏена а, даггара а Цунна ӏамал е. Эпрат-хил дехьа а, Мисарахь а ӏачу хенахь шайн дайша ӏамал йина деланаш дӏа а тасий, Везачу Элана бен ӏамал ма е.",
      "Нагахь санна Везачу Элана ӏамал ян шайна ца лаахь, тахана аш къасто деза, шаьш хьанна гӏуллакх дийр ду: Эпрат-хил дехьахь ӏаш болчу хенахь шайн дайша ӏамал йинчу деланашна я шаьш церан лаьтта тӏехь ӏаш долчу эмархойн деланашна. Ткъа аса а, сан цӏийно а Везачу Элана ӏамал йийр ю».",
      "Халкъо жоп делира: «Хӏан-хӏа, оха Веза Эла дӏа а тесна, кхечу деланашна ӏамал йийр яц!",
      "Веза Эла тхан Дела ву, Цо тхо а, тхан дай а Мисар-махкара, лоллехь болчуьра, арабаьхна. Цо инзаре хӏуманаш кхочушдина тхан бӏаьргашна хьалха, схьадогӏучу новкъахь тхо ӏалаш а дина, царна юккъехула чекхдовлучу хенахь, массо а халкъах лар а дина.",
      "Дерриг а халкъаш, шайна юкъахь кху лаьтта тӏехь ӏийна эмархой а болуш, тхо долчуьра дӏалаьхкина Везачу Эло. Цундела оха ӏамал йийр ю Цунна, хӏунда аьлча Иза тхан Дела ву».",
      "Юшаӏа элира халкъе: «Везачу Элана ӏамал ялур яц шуьга, хӏунда аьлча Иза Веза Эла ву, Цо могуьйтур дац шуна низамехь цахилар а, къинош летор а.",
      "Нагахь Веза Эла дӏа а тесна, хийрачу деланашна аш ӏамал яхь, шуна дуьхьал а ваьлла, Цо таӏзар дийр ду шуна. Хьалха шуьца дика хиллехь а, Цо хӏаллакдийр ду шу».",
      "Халкъо Юшаӏе элира: «Хӏан-хӏа, оха Везачу Элана ӏамал йийр ю».",
      "Юшаӏа элира нахе: «Шу массо а теш ву, Веза Эла Цунна ӏамал ян шайна хаьржина хиларх». Цара элира: «Ву! Тхох массо а теш ву!»",
      "«Делахь, шайн хӏинца болу хийра деланаш дӏа а тасий, шайн дегнаш Везачу Элана, исраилхойн Далла, тӏедерзаде», – элира Юшаӏа.",
      "Халкъо элира Юшаӏе: «Тхайн Везачу Далла ӏамал а йийр ю, Цуьнга ла а дугӏур ду оха».",
      "Цу дийнахь Шехемехь халкъаца барт а бина, дан дезарг цунна тӏедиллира Юшаӏа.",
      "Дала тӏедиллинарг яздинчу тептар тӏе и дерриг а дӏаяздира Юшаӏа. Юха боккха тӏулг, схьа а эцна, Везачу Элан цӏенна уллохь лаьттачу ножана кӏел охьабиллира цо.",
      "Дерриг а халкъе Юшаӏа элира: «Хӏара тӏулг вайн теш хир бу. Везачу Эло вайга аьлла дерриг а дешнаш кхунна хезна. Шуна дуьхьал а теш хуьлда и тӏулг, шайн Далла хьалха шуьга харцдерг ца дийцийта».",
      "Юха халкъ дӏадахийтира Юшаӏа. Массо а шен-шен цӏа, шен декъа тӏе, дӏавахара.",
      "Цул тӏаьхьа Везачу Элан ялхо, Нунин кӏант Юшаӏ, кхелхира. Цуьнан бӏе итт шо дара.",
      "Шен лаьттан декъа тӏехь, Гаӏаш-ломана къилбаседехьа болчу Эпрайман лам тӏехь лаьттачу Тамнат-Серахь цӏе йолчу гӏалахь, дӏавоьллира иза.",
      "Исраилан халкъо Юшаӏ дийна волчу хенахь Везачу Элана ӏамал йора. Юшаӏ кхелхича, цул тӏаьхьа бисина, Везачу Эло исраилхошна дина дика гӏуллакхаш гина болу къаной болчу хенахь а йора цара Везачу Элана ӏамал.",
      "Шехемехь дӏайоьхкира исраилхоша Мисар-махкара схьаеана Юсупан даьӏахкаш. Уьш дӏайоьхкина аре Шехеман да волчу Хьамуран кӏенташкара Якъуба эцна яра, бӏе дато ахча а делла. Юсупан кӏенташна кхаьчна дара и лаьттан дакъа.",
      "Ахӏаронан кӏант Элиӏазар а кхелхира. Цуьнан кӏантана Пайнехьасана Эпраман лам тӏехь беллачу гу тӏехь дӏавоьллира иза."
    ]
  },
  {
    "title": "Судьи",
    "tag": "Judg",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21"
    ],
    "verses": [
      "Исраилхоша Мицӏпахь чӏагӏо йина хилла шайн зудабераш бен-яманхошка маре ца дахийта.",
      "Дерриг а халкъ, Бетал-гӏала а деана, Далла хьалхахь сарралц чӏогӏа доьлхуш ӏаш дара.",
      "Цара Деле элира: «Исраилан халкъан Веза Дела! Хӏунда хилла иза исраилхошна? Хӏунда довш ду исраилхойн цхьа тайпа?»",
      "Шолгӏачу дийнахь адам, ӏуьйранна хьалххехь хьала а гӏаьттина, сагӏа доккху меттиг кечъян дӏахӏоьттира. Цара Везачу Элана дийнаташ дагоран а, бертан а сагӏанаш дохура.",
      "Цул тӏаьхьа Исраилан халкъо хаьттира: «Исраилхойн тайпанах болчарах мила ву хӏокху гуламе Везачу Элана хьалха ваза виснарг?» Цара иза хоьттура, хӏунда аьлча доккха неӏалт дара царна аьлла. Везачу Элана хьалха Мицӏпе ваза виснарг вуьйр ву аьлла, йина чӏагӏо а яра.",
      "Исраилан халкъо къинхетам бира шайн вежарий болчу бен-яманхойх. Цара элира: «Тахана исраилхойн цхьа тайпа дайна лара мегар ду.",
      "Оха Везачу Элана хьалха йина чӏагӏо ю, исраилхойн зудабераш бен-яманхошка маре дохуьйтур дац аьлла. Бисинчарна зударий мичара балор бу вай?»",
      "Цундела исраилхоша хаьттинера: «Исраилан тайпанех волу цхьа а стаг вуй Везачу Элана хьалха Мицӏпахь гуламе ваза висина?» Цигахь царна хиира, Галӏадарчу Явешера цхьа а стаг Везачу Элана хьалха гуламе веана цахилар.",
      "Хӏора стаге хьожуш, чекхбевлира уьш. Царна Галӏадарчу Явешера цхьа а стаг цу гуламе веана цахилар гучуделира.",
      "Исраилан гуламо цига шийтта эзар тоьлла стаг вахийтира, царна тӏе а дуьллуш: «Галӏадарчу Явеше а гӏой, тарраш детташ, цигахь волу массо а стаг, вей, охьавилла, я зударий а, я бераш а ца къестош.",
      "Кхин цхьа хӏума а тӏедуьллу оха шуна: хӏора майрачуьнца ӏийна йолу зуда а, зудчуьнца ӏийна волу боьрша стаг а вийна дӏаваккха. Амма йоӏстагалла дохоза долу зудабераш дийна дита».",
      "Галӏадарчу Явешехь царна йиъ бӏе йоӏстаг карийра. Уьш цара канаӏанхойн лаьттахь йолчу Шилунан меттаматте схьабалийра.",
      "Цул тӏаьхьа исраилхоша шайн геланчаш бахийтира Римун цӏе йолу тарх йолчу гулбеллачу бен-яманхошна тӏе машар дӏакхайкхо.",
      "Тӏаккха бен-яманхой шайн махка юхабирзира. Галӏадарчу Явешера дийна дитина долу зудабераш цаьрга маре дӏаделира. Амма царна массарна а зударий ца тоьира.",
      "Исраилан халкъ къинхетам беш хилла бен-яманхойх, хӏунда аьлча уьш Везачу Эло дӏакъастийна хилла исраилхойн кхечу тайпанех.",
      "Исраилхойн къаноша элира: «Бен-яманхойн зударий байина. Вай хӏун дан деза зуда ца кхочуш бисина болчу божаршна?",
      "Бисина болчу божарийн бераш хила деза, исраилхойн цхьа тайпа дуьнен чуьра дӏа ца далийта.",
      "Амма вай вешан зудабераш цаьрга маре дахийта йиш йолуш дац. Уьш цаьрга ца бахийта вай йина чӏагӏо ю».",
      "Тӏаккха цара элира: «Хӏора шарахь Шилун-гӏалахь хуьлуш Везачу Элана лерина деза де ду». (Шилун-гӏала Бетал-гӏалина къилбаседехьа а, Бетал-гӏалара Шехеме боьдучу некъана малхбалехьа а, иштта Либуна-гӏалина къилбехьа а лаьтташ ю.)",
      "Къаноша бен-яманхошка элира: «Даха а гӏой, кемсийн бошмашкахь дӏаловчкъа.",
      "Тӏаккха тидам бе! Зудабераш халхарш дан арадевлча, кемсийн бошмашкара ара а довлий, хӏораммо а шайна, катохий, шилунхойн йоӏ схьа а эций, бен-яманхойн лаьтта юхадерза.",
      "Церан дай а, вежарий а тхо долчу арз дахьаш багӏахь, оха цаьрга эр ду: „Тхан дуьхьа къинтӏера довла бен-яманхошна, хӏунда аьлча тӏамехь вай схьа ца лецира царна хӏоранна зуда. Шайн чӏагӏо йоха а ца еш, зудабераш дӏа ца даларна шу бехке дац“».",
      "Бен-яманхоша, шайга ма-аллара, халхадуьйлуш хиллачу зудаберашна юкъара цхьацца йоӏ дӏайигира. Уьш, шайн лаьтта тӏе дӏа а бигна, шайна маре балийра цара. Гӏаланаш юха метта а хӏиттийна, уьш баха хевшира.",
      "Исраилан халкъ цигара хӏора шайн тайпанашка а, шайн гаранашка а, шайн доьзалан лаьтта тӏе а дӏасадекъаделира.",
      "Цу хенахь исраилхойн паччахь вацара, цундела хӏораммо а шена бакъахьа хеттарг дора."
    ]
  },
  {
    "title": "Руфь",
    "tag": "Ruth",
    "chapters": [
      "1",
      "2",
      "3",
      "4"
    ],
    "verses": [
      "Гӏала чу воллучохь йолчу, нах гуллучу майдане а вахана, охьахиира Боӏаз. Цо вуьйцуш волу стаг а вара хӏеттахь тӏехволуш. Тӏаккха Боӏаза элира цуьнга: «Схьа а волий, охьахаахьа». Важа веана охьахиира.",
      "Кхайкхина, къанойх итт стаг а схьавалийра Боӏаза. Шайга охьаховшар дехча, уьш охьахевшира.",
      "Тӏаккха оцу гергарчу стаге элира Боӏаза: «Муаби-махкара цӏа йирзинчу Нуӏмата вайн вешех Элималиках дисна долу доьзалан латта духкуш ду.",
      "Хьоьга иза дӏахазийта сацам бина ас. Хӏара нах а болуш, массо а сан халкъан къаношна а хууш, и дакъа ахь дӏаэца, хьо юххера гергара волу дела. Хьайна и эца лаахь, эца, ткъа эца ца лаахь, соьга схьахаийта. Хьо воцучун цкъа цхьанна а и схьаоьцийла дац, хьол тӏаьхьа эца йиш ерг со ву». Вукхо ша оьцу элира.",
      "Тӏаккха Боӏаза дӏахаийтира цуьнга: «Нагахь Нуӏматан доьзалан латта оьцуш хилча, веллачун зуда, муабахо йолу Рути а хьайна йига езар ю ахь, лаьттан дакъа веллачун доьзалан долахь дисийтархьама».",
      "«Йиш яц сан и сайна йига, сайн дакъа декъна ца хилийтархьама. Сан йиш йоцу дела, ахь тӏеэцахь иза», – элира гергарчо.",
      "Цу заманчохь Исраил-махкахь иштта ӏедал хилла: дакъа оьцуш, я хуьйцуш, я бина мах чӏагӏбеш, цхьаммо шен мача, схьа а яьккхина, кхечуьнга луш. И саннарг дар тоьшалла чӏагӏдар санна хилла Исраил-махкахь.",
      "Оцу гергарчу стага, шен когара мача схьа а яьккхина, элира: «И зуда а, и дакъа а хьайна схьаэца».",
      "Тӏаккха Боӏаза къаношка а, массо а адамашка а элира: «Хӏинца шу теш ду Элималикан а, Халин а, Махьланан а долахь мел хилла долу хӏума ас Нуӏматера схьаэцар.",
      "Иштта шу тахана теш а долуш, веллачун дакъа цуьнан цӏартӏехь дитархьама а, цуьнан цӏе вежаршна юкъара ца яйархьама а муабахо йолу, Махьланах йисина йолу зуда Рути ас сайн дола йоккху».",
      "Тӏаккха цигахь мел долчу адамо а, къаноша а элира: «Тхо теш ду-кх. Везачу Эло декъала йойла Рахьал а, Леа а санна, хьан керта йогӏуш йолу и зуда. Цара шиммо а дебийтира Исраилан халкъ. Беркат догӏийла хьан цӏенна тӏе Эпратехь. Цӏе йоккхуш стаг хуьлийла хьо Байтлахамехь.",
      "Везачу Эло хьуна цу къоначу зудчуьнгара лун йолу тӏаьхье бахьана долуш, Тамарас Яхӏудана винчу Парасан доьзал санна, хуьлийла хьан доьзал».",
      "Боӏаза и шена йига а йигира, цунах цунна зуда а хилира. И шиъ цхьанакхетча, Везачу Эло иза берах а хилийтира, цо кӏант а вира.",
      "Зударша Нуӏмате бохура: «Хастам бу Везачу Элана! Цо ца йити хьо, йоккха хилча, ӏалашъян а, гӏо дан а стаг воцуш. Цӏе йоккхуш стаг хуьлийла цунах Исраил-махкахь. Хьан дог доккха дийр ду хӏокху кӏантах, ворхӏ кӏантал а тоьлуш йолчу, хьо езаш а йолчу, хьан несо и вина дела».",
      "И бер, схьа а оьций, марахь леладора Нуӏмата, цунна баба а хилла, кхебира цо иза.",
      "Лулахоша ӏабади аьлла, цӏе а тиллинера цунна. «Нуӏматан кӏант ву-кх хӏинца», – олура цара. И ӏабади Дауд-паччахьан да волчу Юшаян да вара.",
      "Хӏара ю Парасан тӏаьхье: Парасан хилира кӏант Хьацрани.",
      "Хьацранин хилира кӏант Рам. Раман хилира кӏант ӏамминадаб.",
      "Ӏамминадабан хилира кӏант Нахьшон. Нахьшонан хилира кӏант Салман.",
      "Салманан хилира кӏант Боӏаз. Боӏазан хилира кӏант ӏабади.",
      "Ӏабадин хилира кӏант Юшай. Юшаян хилира кӏант Дауд."
    ]
  },
  {
    "title": "1. Царств",
    "tag": "1Sam",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31"
    ],
    "verses": [
      "Пӏелаштамхой исраилхошца тӏом беш бара. Исраилхой, царах бевдда боьлхуш, Гилбаӏ олучу лам тӏехь дукха хӏаллакьхилира.",
      "Шаулна а, цуьнан кӏенташна а тӏаьхьа а бевлла, пӏелаштамхоша цуьнан кӏентий Яхӏуната а, Абинадаб а, Малкишаӏ а байира.",
      "Шаулна гонах болу тӏом чӏагӏбелира. Къаьсттина чӏогӏа кхарна ницкъ бора секхаӏад кхоссархоша. Шаул къиза чевнаш хилла вара.",
      "Шаула шен герз лелош волчуьнга элира: «Хьайн тур баттара а даккхий, со вей дӏаваккха, и дин доцу сунтбаза берш суна тӏе а кхаьчна, цара со веле а, хьийзавале а». Амма герз лелориг, ша дукха кхераваларна, ца хӏоьттира и дехар кхочушдан. Тӏаккха Шаула, шен тур схьа а даьккхина, цунна тӏе а вогӏавелла, шех иза чекхдаьккхира.",
      "Шаул шена велла гича, цуьнан герз лелориг ша а, шен туьрана тӏе а вогӏавелла, велира.",
      "Иштта велира цу дийнахь Шаул а, цуьнан кӏентех кхо кӏант а, цуьнан герз лелориг а, цуьнан массо стаг а.",
      "Израӏал-тогӏина къилбаседехьа ӏаш болу а, Йордан-хинна малхбалехьа ӏаш болу а исраилхой а, шайна Шаул велла а, важа болу исраилхойн тӏемалой бевдда дӏабахана а гича, шайн ярташ а йитина, бевдда дӏабахара. Ткъа пӏелаштамхой, церан ярташ дӏа а лаьцна, цигахь баха охьахевшира.",
      "Шолгӏачу дийнахь пӏелаштамхой байина ӏохкуш болчарна тӏера мехала йолу хӏуманаш схьаяха баьхкича, царна Гилбаӏ-лам тӏехь хиллачу тӏамехь байина болчу Шаулан а, цуьнан кхаа кӏентан а декъий карийра,",
      "Шаулан корта схьа а баьккхина, цуьнан герз схьа а эцна, цара массо а пӏелаштамхойн махкарчу халкъе хаам дӏакхачийра, иштта хаам бира шайн цӏуш дӏахӏиттийна долчу динан цӏенош долчу а.",
      "Цара Шаулера схьадаьккхина долу герз шаьш ӏаштартана дина долчу динан цӏа чу охьадиллира, ткъа цуьнан дакъа Байт-Шанахь пена тӏе дӏатуьйхира.",
      "Галӏадарчу Явеш-гӏалара болчу бахархошна дӏахезира пӏелаштамхоша Шаулна динарг.",
      "Массо а майра стаг гӏаьттира цигахь. Буса баха а бахана, Шаулан а, цуьнан кӏентийн а декъий Байт-Шанарчу пена тӏера охьа а даьхна, Явеш-гӏала схьа а деана, уьш цигахь дагийра цара.",
      "Церан даьӏахкаш, схьа а гулйина, Явеш-гӏалахь тамариск цӏе йолчу дитта кӏелахь дӏайоьхкира. Ворхӏ дийнахь марха кхебира цара."
    ]
  },
  {
    "title": "2. Царств",
    "tag": "2Sam",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24"
    ],
    "verses": [
      "Веза Эла юха а оьгӏазвахара исраилхошна. Цо Дауд исраилхошна дуьхьалваьккхира. Дауда элира: «Даха а гӏой, Исраил-махкахь а, Яхӏуд-махкахь а долу халкъ дагарде».",
      "Дауда шен эскаран хьаькам волчу Йоабе элира: «Даха а гӏой, Дан-гӏалара дуьйна Беар-Шабаӏе кхаччалц долчу массо а исраилхойн тайпанаш юкъахь долу халкъ дагарде, суна уьш мел бу хаийта».",
      "Тӏаккха Йоаба паччахье элира: «Хьан Везачу Дала халкъ кхин а бӏозза алсамдоккхийла, сан эла волчунна иза ган а гойла. Ткъа сан паччахь волчу элана хӏунда оьшу иза?»",
      "Амма паччахьо аьллачу дешнаша къера хилийтира Йоаб а, кхиболу тӏеман хьаькамаш а. Уьш, паччахьна уллора дӏа а бахана, Исраилан халкъ дагардан бахара.",
      "Йордан-хил дехьа а бевлла, ӏаруӏерахь севцира уьш, тогӏи чохь йолчу гӏалина къилбехьа. Цу тӏера уьш Гадин тайпанан махкахула Яӏзир-гӏала йолчу дӏабахара.",
      "Тӏаккха уьш Галӏада а, Тӏахтайм-Хьудшин а латтанашка дӏабахара, уьш кхин а Дан-Яьӏнехула чекхбевлира. Тӏаккха уьш, го а баьккхина, Цӏадан йолчу бахара.",
      "Иштта Цорарчу гӏопехула а, хьаьвихойн а, канаӏанхойн а гӏаланашкахула а чекхбевлира. Тӏаьххьара а Яхӏуд-махкана къилбехьа ӏуьллучу Беар-Шабаӏе кхечира уьш.",
      "Массо а махкахула чекх а бевлла, исс буттий, ткъа дей даьлча, уьш Ярушалайме кхечира.",
      "Нах багарбаран жамӏ паччахье дӏаделира Йоаба: кара тур а лаьцна, тӏом балур болуш волу бархӏ бӏе эзар исраилхо хилар, ткъа яхӏудхо – пхи бӏе эзар стаг.",
      "Ша халкъ дагардина ваьллачул тӏаьхьа, юьхьӏаьржачу хӏоттарна дог тохаделира Даудан. Везачу Эле цо элира: «И хӏума дар бахьана долуш аса сайх доккха къа латийна. Веза Эла, Хьан лай волчу суна гечдар доьху аса Хьоьга. Чӏогӏа хьекъале доцу хӏума дина аса».",
      "Вукху дийнахь ӏуьйранна Дауд самаваьлча, цуьнан Делера дерг гуш волчу Гада-пайхамаре Везачу Элан дош кхечира.",
      "Везачу Эло Гадига элира: «Ваха а гӏой, Дауде дӏаала: „Везачу Эло боху: ‘Хьуна лерина кхо таӏзар ду Сан. Царах хьайна цхьаъ схьахаржа, иза Соьга кхочушдайта’“».",
      "Гадас, Дауд волчу а веана, цуьнга элира: «Ворхӏ шарахь мацалла лаьттийла лаьа хьуна хьайн махкахь, я кхаа баттахь хьайн мостагӏех ведда лела лаьа хьуна, я кхаа дийнахь хьан махкахь ун хӏуттийла лаьа хьуна? Ойла а яй, соьга хаам бе, хӏун ала аса со Ваийтинчуьнга?»",
      "Дауда Гадига элира: «Соьгахь боккха бала бу! Везачу Элан кара дӏадалийтахьара тхо, Цуьнан къинхетам боккха болу дела. Ткъа адамийн кара тхо дӏа ма далийтахьара».",
      "Цу ӏуьйранна дуьйна схьа Ша йиллина йолу хан тӏекхаччалц, Везачу Эло исраилхошна ун тӏехийцира. Дан-гӏалара дуьйна Беар-Шабаӏе кхаччалц долчу латтанаш тӏехь дехаш долчу халкъа юкъара кхузткъе итт эзар стаг велира и ун бахьана долуш.",
      "Ярушалаймана тӏе шен куьг хьалаайира Малико, иза хӏаллакьян дагахь, амма и бохам хилла дохковаьлла волчу Везачу Эло адам хӏаллакдеш долчу малике элира: «Тоьар ду! Хӏинца охьадахийта хьайн куьг». Везачу Элан малик цу хенахь явсайхо волчу Аравнин хьаьтта уллохь дара.",
      "Адам хӏаллакдеш долу малик шена гича, Дауда Везачу Эле элира: «Аса къа латийна! Сан бакъо йоцург дина аса! Амма хӏокху наха цхьа а вониг ца дина. Уьш, уьстагӏий санна, суна тӏаьхьахӏиттина лелла. Цундела Хьан таӏзар суна а, сан ден доьзална а тӏе доьрзийла».",
      "Цу дийнахь Гадас, Дауд волчу а веана, цуьнга элира: «Ваха а гӏой, Везачу Элана сагӏа доккхуш йолу меттиг кечъе явсайхо волчу Аравнин хьаьттахь».",
      "Дауда Везачу Эло Гадигахула шега аьлларг кхочушдира.",
      "Аравнина ша волчу вогӏуш волу паччахь а, цуьнан ялхой а гира. Ара а ваьлла, цо паччахьна хьалха лаьтта кхаччалц корта охьатаӏийра.",
      "Аравнис хаьттира: «Сан паччахь волу эла шен лай волчу хӏунда веана те?» Дауда жоп делира: «Со хьоьгара хьаьтта эца веана, кхузахь, Везачу Элана сагӏа доккхуш йолу меттиг а кечйина, ун сацадайтархьама».",
      "Аравнис Дауде элира: «Сагӏа даккха шайна оьшуш мел долу хӏума схьаэца. Дийнаташ дагоран сагӏина оьшуш долу стерчий а, дечиган метта мекха а, стерчийн дукъ а кхузахь ду шуна.",
      "И ша мел ерг а ас хьуна дӏало, паччахь!» Аравнис кхин а цхьа хӏума элира паччахье: «Хьан Веза Дела реза хуьлда хьуна».",
      "Амма паччахьо Аравнига элира: «Хӏан-хӏа! Везачу Элана лерина долу сагӏа маьхза даккха ца лаьа суна. Аса цу лаьттах богӏу мах хьуна дӏалур бу». Дауда хьаьтта а, стерчий а ийцира, цунах шовзткъе итт шекхал дети а делла.",
      "Цигахь Дауда Везачу Элана лерина долу сагӏа доккху меттиг кечйира. Цо цигахь дийнаташ дагоран а, бертан а сагӏанаш а дехира. Везачу Эло цуьнан доӏанна жоп делира, Исраилан халкъана тӏера ун дӏа а даьккхира."
    ]
  },
  {
    "title": "3. Царств",
    "tag": "1Kgs",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22"
    ],
    "verses": [
      "Кхаа шарахь Араман халкъана а, Исраилан халкъана а юкъахь тӏом бацара.",
      "Кхоалгӏачу шарахь яхӏудхойн паччахь Яхӏушапти исраилхойн паччахьна тӏевахара.",
      "Исраилхойн паччахьо шен ялхошка элира: «Шуна хаьий Галӏад-махкахь йолу Рамат-гӏала вайн юйла? Ткъа вай дуккха а хенахь дуьйна, дист а ца хуьлуш, арамхойн паччахьан карара иза схьа а ца йоккхуш, ӏаш ду».",
      "Ахьаба Яхӏушаптига элира: «Хьо вогӏур варий соьца Галӏадерачу Рамат-гӏалина тӏелата?» Яхӏушаптис исраилхойн паччахье Ахьабе жоп делира: «Дера вогӏур ву! Вай гергара ма ду. Сан халкъ а хьан халкъ ма ду, сан дой а хьан дой ма ду».",
      "Яхӏушаптис кхидӏа исраилхойн паччахье элира: «Амма цкъа хьалха Везачу Эло хӏун боху хаттийтахьа».",
      "Исраилхойн паччахьо, виъ бӏе хиллал пайхамар схьа а гулвина, цаьрга хаьттира: «Галӏадерачу Рамат-гӏала тӏамца ваха везий те со, я ваха ца веза те?» Цара жоп делира: «Ваха веза. Везачу Эло хьан кара схьалур ю иза».",
      "Тӏаккха Яхӏушаптис хаьттира: «Кхин цхьа а вуй те кхузахь Везачу Элан пайхамар? Цуьнгахула а Везачу Эле хаттар дийр дара вай».",
      "Исраилхойн паччахьо Яхӏушаптига элира: «Кхин а цхьа пайхамар ву, шегахула Везачу Эле хаттар дан мегар долуш. Амма суна иза ца веза, хӏунда аьлча цо цкъа а сох лаьцна Делера дика хаам ца бо, вониг бен. Иза Йимлаан кӏант Мика-Яхӏу ву». «Паччахь, ма алахьа иштта», – элира Яхӏушаптис.",
      "Тӏаккха, паччахьан кертара цхьа ялхо схьа а кхайкхина, исраилхойн паччахьо цуьнга элира: «Вало, сихха Йимлаан кӏант Мика-Яхӏу схьавалош вола».",
      "Исраилхойн паччахь Ахьаб а, яхӏудхойн паччахь Яхӏушапти а, шаьшшинна тӏе паччахьан духарш а дуьйхина, хӏорра а шен паччахьан гӏанта тӏе охьахиъна вара. Уьш Шамран-гӏалин кевнехьа йолчу хьаьттарехь бара. Берриге а пайхамарш бара, пайхамаралла а деш, царна хьалха дӏахӏиттина.",
      "Кинаӏанан кӏанта Цӏадукъ-Яхӏус, шена тӏе аьчка маӏаш а ехкина, элира: «Иштта боху Везачу Эло: „Арамхой хӏаллакбина охьабахккалц хӏара маӏаш ӏуьттур ю ахьа царна“».",
      "Массо а пайхамаро а, цхьатерра хаам а беш, бохура: «Галӏадерачу Рамат-гӏалина тӏелата, дерриг а кхиамца чекхдер ду. Везачу Эло паччахьан кара схьалур ю иза».",
      "Мика-Яхӏуга схьакхайкха ваханчу стага цуьнга элира: «Пайхамарша, шаьш хиндолчух хаамаш бечу хенахь, массара а цхьатерра паччахьна диканиг олу. Хьан дош а хилахьара цара хӏораммо а бохучух терра. Ахьа а диканиг алахьа».",
      "Мика-Яхӏус цуьнга элира: «Дийна волчу Везачу Элах чӏагӏо йо аса, сайга Везачу Эло боххург айса дӏаэриг хилар».",
      "Пайхамар паччахьна тӏевеара. Паччахьо Мика-Яхӏу-пайхамаре хаьттира: «Мика-Яхӏу! Ваха везий те со тӏамца Галӏадерачу Рамат-гӏала я ца веза?» Мика-Яхӏу-пайхамаро паччахье элира: «Дӏагӏо хьо. Кхиам хир бу хьан. Везачу Эло хьан кара схьалур ю хьуна иза».",
      "Тӏаккха паччахьо цуьнга элира: «Мосазза чӏагӏо яйта еза те аса хьоьга, Везачу Элан дуьхьа билггал бакъдерг бен соьга хӏумма а ма алахьара аьлла?»",
      "Тӏаккха Мика-Яхӏу-пайхамаро элира: «Суна хьалха Делера сурт хӏоьтти, массо а исраилхой, шайна тӏехь ӏу воцу уьстагӏий санна, лаьмнашкахула дӏасабаьржина. Тӏаккха Везачу Эло элира: „Вац царна тӏехь хьаькам, уьш хӏорра а шен цӏа маьрша вухавоьрзийла“».",
      "Исраилхойн паччахьо Яхӏушаптига элира: «Аса элирий хьоьга, цо цкъа а сох лаьцна Делера дика хаам ца бо, вониг бен!»",
      "Тӏаккха Мика-Яхӏу-пайхамаро элира: «Ткъа хӏинца Везачу Эло бохучуьнга ладогӏа! Суна гира, Веза Эла Шен ӏаршана тӏе охьахиъна ӏаш, ткъа стигаларчу гуламан массо а декъашхой Цунна уллохь лаьттара – Цуьнан аьтту а, аьрру а агӏор.",
      "Везачу Эло элира: „Шух хьан тӏеерзор яра Ахьабан ойла, иза тӏамца Галӏадерачу Рамат-гӏала а вахана, цигахь хӏаллакьхилийтархьама?“ Цхьаммо цхьаъ олура, вукхо важа олура.",
      "Тӏаккха стигаларчу гуламан цхьана декъашхочо, Везачу Элана хьалха дӏа а хӏоьттина, элира: „Аса дийр ду“. Везачу Эло хаьттира: „Муха?“",
      "Стигалара гуламан оцу декъашхочо жоп делира: „Аса, вахана, цуьнан мел болчу пайхамаршка харцдерг олуьйтур ду“. Везачу Эло элира: „Ахьа иза берта а валаве, хьо ларор ву иза дан. Ваха а гӏой, иштта де ахьа“.",
      "Иштта, Везачу Эло оцу хьан массо а пайхамаршка хьоьга харцдерг алийтира. Везачу Эло хьуна тӏе бохам баийта сацам ма бира!»",
      "Тӏаккха Кинаӏанан кӏанта Цӏадукъ-Яхӏус, Мика-Яхӏу-пайхамаран бесни тӏе тӏара а тоьхна, элира: «И бохург хӏун ду? Везачу Элан Са хьоьгахула хаам бархьама, сох дӏакъаьстина ткъа?»",
      "Мика-Яхӏус элира: «Хьажал, хьо къайлавалархьама чухуларчу цхьана чоьнна чу ваханчу дийнахь иза хуур ду хьуна».",
      "Исраилхойн паччахьо элира: «Мика-Яхӏу-пайхамар схьа а лаций, гӏалин хьаькамна Аминна тӏе а, паччахьан кӏантана Юашина тӏе а вига.",
      "Аша цаьрга дӏаала: „Иштта боху паччахьо: ‘Хӏара стаг набахти чу волла. Со маьрша цӏа верззалц, кӏеззиг бепиг а, хи а бен, хӏумма а ма ло цунна’“».",
      "Мика-Яхӏу-пайхамаро элира: «Нагахь хьо маьрша вухаверзахь, соьгахула хаам бинарг Веза Эла ца хилла». Кхин а цо элира: «Дерриг а халкъо ладогӏа аса аьллачуьнга!»",
      "Исраилхойн паччахь а, яхӏудхойн паччахь Яхӏушапти а Галӏадерачу Рамат-гӏалина тӏелетира.",
      "Ахьаб-паччахьо Яхӏушапти-паччахье элира: «Аса, со мила ву къайладаккхархьама, сайна тӏера духар а хийцина, тӏом дӏаболор бу. Ткъа ахьа хьайн паччахьан духар тӏедуха». Иштта, ша мила ву къайладаккхархьама, шена тӏе хийцина хӏума а юьйхина, тӏом дӏаболийра исраилхойн паччахьо.",
      "Арамхойн паччахьо шен ткъе шийтта тӏеман гӏудалкхийн хьаькаме омра динера: «Царах я жимачуьнца а, я воккхачуьнца а тӏом ма бе, веккъа цхьана исраилхойн паччахь воцучуьнца», – аьлла.",
      "Яхӏушапти шайна гича, гӏудалкхийн хьаькамашна иза билггал исраилхойн паччахь ву моьттира. Арамхой цунна тӏебуьйлабелира, тӏелата дагахь. Яхӏушаптис мохь хьаькхча,",
      "иза исраилхойн паччахь воций а хиъна, гӏудалкхийн хьаькамаш цунна тӏаьхьабевллачуьра севцира.",
      "Цу хенахь цхьана стага ларамаза пха кхоьссира. И пха исраилхойн паччахьна тӏехь долчу гӏаьгӏнан дакъошна юккъе кхийтира, цо паччахьна чов йира. Шен гӏудалкх лелош волчуьнга Ахьаб-паччахьо элира: «Юха а верзий, тӏом бечу меттера дӏаваккха со – суна чов йина».",
      "Амма цу дийнахь тӏом чӏагӏбелира, ткъа Ахьаб-паччахь арамхошна дуьхьал лаьттачу шен гӏудалкха чохь лоттуьйтура. Паччахьан цӏий гӏудалкхан буха охьаоьхура, ткъа суьйранна иза велира.",
      "Малх дӏабузучу хенахь эскаран дакъошкахула дӏахьедар дӏасадаьржира: «Хӏора а шен-шен гӏала, шен-шен махка дӏагӏо!» – аьлла.",
      "Иштта велира Ахьаб-паччахь. Цуьнан дакъа Шамран-гӏала деара, цигахь иза дӏавоьллира.",
      "Паччахьан гӏудалкх Шамранан ӏома чохь йилира (цигахь сийсаза лела зударий а луьйчура). Ткъа цуьнан цӏийна тӏе жӏаьлеша мотт хьаькхира, Везачу Эло ма-аллара.",
      "Ахьаб-паччахьан кхидолчу гӏуллакхех лаьцна – цо мел динчух а, цо дӏахӏоттийначу пийлан кӏомсарех долчу цӏийнах а, цо яйтинчу массо а гӏаланех а лаьцна – яздина ду Исраилхойн паччахьийн тептар тӏехь.",
      "Иштта, Ахьаб-паччахь, дӏа а кхелхина, шен дайх дӏакхийтира. Цуьнан метта паччахь хилла дӏахӏоьттира цуьнан кӏант Ахьаз-Яхӏу.",
      "Асин кӏант Яхӏушапти яхӏудхойн паччахь дӏахӏоьттира, исраилхойн паччахьо Ахьаба паччахьалла до доьалгӏа шо долуш.",
      "Яхӏушапти паччахь дӏахӏуттуш, цуьнан ткъе пхийтта шо дара. Цо ткъе пхеа шарахь паччахьалла дира Ярушалаймехь. Цуьнан ненан цӏе ӏазубат яра. Иза Шилхьайн йоӏ яра.",
      "Массо а гӏуллакхашкахь Яхӏушапти шен ден Асин новкъахула лелаш вара. Иза цу некъа тӏера дӏа а ца велира, Везачу Элан лаамехь а лийлира. Делахь а, тӏехь сагӏа доккху гунаш цо дӏадахаза дисина дара, ткъа наха кхидӏа а оцу гунаш тӏехь сагӏа а доккхура, хаза хьожа йогӏу хӏума а ягайора.",
      "Яхӏушаптис исраилхойн паччахьца машар латтийтира.",
      "Яхӏушаптин кхидолчу гӏуллакхех лаьцна – цуьнан майрачу гӏуллакхех а, цо бинчу тӏамах а лаьцна – яздина ду Яхӏудхойн паччахьийн тептар тӏехь.",
      "Шен дас Асас паччахьалла дечу хенахь дуьйна бисина болу, цӏуйн дуьхьа сийсаза лелаш болу «базбина» божарий а, хӏаллакбина, дӏабехира цо махкара.",
      "Оцу хенахь Эдом-махкахь паччахь вацара. Цигахь олалла деш яхӏудхойн паччахьан мехкада вара.",
      "Яхӏушаптис хӏордкеманаш дайтира, Апар-махкара деши схьадархьама. Амма уьш цига дӏа ца кхечира. Новкъахь ӏецйон-Гӏебаре дӏакхочуш хӏордкеманаш, доха а доьхна, хӏаллакьхилира.",
      "Тӏаккха Ахьабан кӏанта Ахьаз-Яхӏус Яхӏушаптига элира: «Сан ялхой хьан ялхошца цхьаьна бахийта вай хӏордкеманаш тӏехь?» Амма Яхӏушапти реза ца хилира иза дан.",
      "Яхӏушапти, дӏа а кхелхина, шен дайх дӏакхийтира. Иза царна уллохь, Даудан гӏалахь, дӏавоьллира. Яхӏушаптин метта паччахь хилира цуьнан кӏант Яхӏурам.",
      "Яхӏудхойн паччахьо Яхӏушаптис олалла до вуьрхӏитталгӏа шо долуш, Ахьабан кӏант Ахьаз-Яхӏу исраилхойн паччахь хилира. Шамран-гӏалахь ӏаш а волуш, Ахьаз-Яхӏус исраилхошна тӏехь шина шарахь олалла дира.",
      "Шен ден а, ненан а новкъахула а лелаш, иштта Исраилан халкъе къинош летадайтина волчу Набатӏан кӏентан Ярбаӏаман новкъахула а лелаш, цо Везачу Элана зуламе хеташ долу гӏуллакхаш лелийра.",
      "Шен дас лелийна доллу гӏуллакхаш а лелош, Баӏална ӏибадат а деш, цунна гӏуллакх дарна, Исраилан халкъан Веза Дела оьгӏазвахийтира Ахьаз-Яхӏус."
    ]
  },
  {
    "title": "4. Царств",
    "tag": "2Kgs",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25"
    ],
    "verses": [
      "Цӏадукъ-Яхӏус паччахьалла до уьссалгӏа шо долуш, шеран уьтталгӏачу беттан уьтталгӏачу дийнахь, Бавел-мехкан паччахь Набухди-Нецар, шен дерриг эскар а эцна, Ярушалаймана тӏамца тӏевахара. Гӏалина уллохь меттамотт дӏа а хӏоттийна, ерриг а гӏалина гонах гунаш дира цо, иза схьаяккха кечам бархьама.",
      "Цӏадукъ-Яхӏус паччахьалла до цхьайтталгӏа шо тӏекхаччалц гӏала го бина лаьттира.",
      "Цу шеран боьалгӏачу беттан уьссалгӏа де тӏекхаьчча, дӏахӏоьттина мацалла гӏалин бахархошна даа хӏумма а ца дуьсуш чӏогӏа яра.",
      "Мостагӏчо гӏалин пенах доккха ӏуьрг даьккхича, Ярушалаймерчу берриг а тӏемалоша дӏабовда кечам бира. Хашадхой гӏалина го бина лаьттинехь а, буьйсанна паччахьан бешана уллохь болчу шина пенна юккъехь долчу кевнехула массо а эскар гӏали чуьра араделира. Иза дедда ӏариба-тогӏи чу дӏадахара.",
      "Тӏаккха хашадхойн эскар паччахьна тӏаьхьаделира. Ерихон-гӏалин аренашкахь уьш Цӏадукъ-Яхӏуна тӏаьхьакхиира. Ткъа паччахьан эскарера массо а тӏемало цунна уллора дӏасаведира.",
      "Цӏадукъ-Яхӏу, схьа а лаьцна, Бавелан паччахь волчу Рабила-гӏала схьавалийра. Цигахь цунна кхел йира.",
      "Цӏадукъ-Яхӏун кӏентий цунна хьалха байира. Ткъа иза, ши бӏаьрг а баьккхина, цӏестан буржалш а тоьхна, Бавеле дӏавигира.",
      "Набухди-Нецара паччахьалла дечу ткъайоьсналгӏачу шеран пхоьалгӏачу беттан ворхӏалгӏачу дийнахь паччахьан гӏаролхойн хьаькам волу а, Бавелан паччахьан ялхо волу а Набузар-Адан Ярушалайме веара.",
      "Цо Везачу Элан цӏа а, паччахьан цӏа а, Ярушалаймера массо а цӏа а цӏе тесна дагийра. Иштта, Ярушалаймехь долу дерриг а коьрта цӏенош дагийра.",
      "Оцу хьаькаман куьйгаллехь долчу хашадхойн эскаро Ярушалаймана гонах долу пенаш а дохийра.",
      "Паччахьан гӏаролхойн хьаькамо Набузар-Адана Ярушалаймехь дисина кхидолу халкъ а, говза гӏишлош йийраш а, Бавелан паччахьан агӏор бевлларш а йийсаре дӏабигира.",
      "Оцу махкара къечу халкъана юкъара цхьадолу адамаш дитира цу хьаькамо, цаьрга кемсийн бошмашкахь а, кхашкахь а болх байтархьама.",
      "Хашадхоша дохийна дӏадехира Везачу Элан цӏенна хьалха долу цӏестан бӏогӏамаш а, цӏийнан кертахь меттахйохуш йолу цӏестан бухахӏотторгаш а, иштта цӏестан хӏорд а. Дерриг а цӏаста цара Бавеле дӏадаьхьира.",
      "Цара иштта дӏадаьхьира тесаш а, белаш а, тукарш а, хаза хьожа йогӏу хӏума чуюьллу кедаш а Везачу Элана лерина гӏуллакх дечу хенахь лелош хилла йолу цӏастанах йина мел йолу пхьегӏаш а.",
      "Деших а, детих а мел йина хӏуманаш а дӏаяьхьира паччахьан гӏаролхойн хьаькамо, царна чуйогӏура богуш болу кӏора дӏасакхоьхьу нойш а, цӏий чудутту боганаш а.",
      "Сулим-паччахьо Везачу Элан цӏенна лерина бина ши бӏогӏам а, боккха яй а, меттахйохуш йолу кӏелхӏотторгаш а чӏогӏа еза яра. Оцу хӏуманашна дахана долчу цӏастанан барам буста а ца лора.",
      "Цхьана бӏогӏаман лакхалла берхӏитта дол яра. Цу бӏогӏам тӏехь цӏестан таж дара, кхо дол лакхалла а йолуш. Цу тӏехь цӏастанах бина цаца а, наран стоьмаш а дара. Вукху бӏогӏамна тӏехь а дара иштта бина цаца а, наран стоьмаш а.",
      "Паччахьан гӏаролхойн хьаькамо коьрта динан да волу Сари-Яхӏу а, шолгӏа динан да волу Цапни-Яхӏу а, Везачу Элан цӏа чу воьдийла ларъеш волу кхо гӏаролхо а йийсаре дӏавигира.",
      "Гӏалахь хӏетталц а бисинчарах цо дӏавигира тӏемалойн хьаькам волу ваьӏна стаг а, паччахьан пхиъ хьехамча а, нах эскаре дӏаязбеш волу эскаран коьрта йозанча а, иштта гӏалахь шайна схьакарийна волу кхузткъа кхиволу стаг а.",
      "Уьш берриш а паччахьан гӏаролхойн хьаькамо Набузар-Адана Бавелан паччахьна тӏе Рабила-гӏала дӏабигира.",
      "Хьамат-гӏалин махкахь йолчу Рабила-гӏалахь Бавелан паччахьо, уьш байа аьлла, омра дира. Иштта яхӏудхой шайн махкара йийсаре дӏабигира.",
      "Бавелан паччахьо Набухди-Нецара Яхӏуд-махкахь дитинчу халкъана тӏехь куьйгалхо вина дӏахӏоттийра Шапанин кӏентан Ахьикхаман кӏант Гадал-Яхӏу.",
      "Тӏеман массо а хьаькамна а, церан нахана а хезира, Бавелан паччахьо Гадал-Яхӏу мехкан куьйгалхо дӏахӏоттийна аьлла. Тӏаккха уьш Мицӏпа-гӏала бахара Гадал-Яхӏуна тӏе. Уьш бара: Натан-Яхӏун кӏант Исмаьӏал, Къаьрхьин кӏант Йохьан а, натӏупатхо волчу Танхьуматан кӏант Сари-Яхӏу а, маӏхахочун кӏант Яъзан-Яхӏу а, церан нах а.",
      "Гадал-Яхӏус, царна а, церан нахана а хьалха, чӏагӏо а еш, элира: «Хашадхойн баьччанех ма кхера. Хӏокху махкахь даха охьа а ховша, Бавелан паччахьна муьтӏахь а хила, тӏаккха шуна дика хир ду».",
      "Амма шеран ворхӏалгӏачу баттахь, шеца итт стаг а валош, паччахьан цӏийнах схьаваьлла волу, Эли-Шамаӏан кӏентан Натан-Яхӏун кӏант Исмаьӏал веара Гадал-Яхӏуна тӏе. Цара Гадал-Яхӏуна чов йира, иза велира. Иштта Гадал-Яхӏуца цхьаьна Мицӏпа-гӏалахь болу яхӏудхой а, хашадхой а байира Исмаьӏала.",
      "Иза бахьанехь дерриг а халкъ – кӏезиг болчу нахана тӏера дуьйна, цӏеяхана болчарна тӏекхаччалц – тӏеман хьаькамашца цхьана Мисар-махка дӏадедира, шаьш хашадхойх кхерарна.",
      "Яхӏудхойн паччахьо Яхӏу-Яхина Бавеларчу набахтехь ткъе вуьрхӏитта шо даьккхича, Авил-Мардуха иза набахтера аравалийтира. Иза хилира Авил-Мардух Бавелан паччахь хилла дӏахӏоьттинчу шеран шуьйтталгӏачу беттан ткъе ворхӏалгӏачу дийнахь.",
      "Авил-Мардуха цуьнца бертахь къамел дора, ткъа Бавел-махкахь йийсарехь болчу кхиболчу паччахьийн ларамал цуьнан лекха ларам бира.",
      "Яхӏу-Яхинна пурба делира шена тӏера тутмакхан духар дӏадаккха. Дуьнен чохь ша мел йоккхучу йисинчу хенахь кест-кестта паччахьна уллохь яа хӏума йоура цо.",
      "Яхӏу-Яхин дуьнен чуьра дӏаваллалц, хӏора дийнахь Бавелан паччахьо цунна мел оьшург а латтадора."
    ]
  },
  {
    "title": "1. Паралипоменон",
    "tag": "1Chr",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29"
    ],
    "verses": [
      "Тӏаккха гулбеллачу массаьрга а Дауд-паччахьо элира: «Дала шуна юкъара хаьржина сан кӏант Сулим. Иза къона а, гӏорасиза а ву, ткъа хӏара гӏуллакх сийлахь-деза ду. Хӏунда аьлча хӏара гӏишло адамашна еш яц, иза вайн Везачу Далла еш ю.",
      "Сайн боллучу ницкъаца кечдира аса сайн Делан цӏенна дашо хӏуманаш яйта деши а, дато хӏуманаш ян дети а, цӏестан хӏуманаш ян цӏаста а, эчиган хӏуманаш ян эчиг а, дечиган хӏуманаш ян дечиг а, оникс олуш долу деза тӏулгаш а, юкъадохку деза тӏулгаш а, бес-бесара хаза тӏулгаш а, массо тайпа деза тӏулгаш а, алссам шагатӏулг а.",
      "Сайн долахь йолу кхин а цхьа хазна а ю сан, шена чохь деши а, дети а долуш. Иза а Делан цӏийне болчу сайн безамна Делан цӏенна дӏало аса, айса оцу дезачу цӏенна кечдина долчул а сов.",
      "Апар-махкара деана долу ши эзар пунт цӏена деши а, ейтта эзар пунт цӏена дети а делла аса Делан цӏийнан чуьра пенашна тӏе диллийта.",
      "Оцу деших а, детих а дакъа делла ас говза куьйгаш долчу адамашка массо а тайпана дашо а, дато а хӏуманаш яйта. Кхин цхьанна а лаьий те тахана Везачу Элана сагӏа дан?»",
      "Тӏаккха доьзалийн тхьамданаша а, Исраилан халкъан тайпанийн баьччанаша а, тӏеман коьртачу хьаькамаша а, тӏеман хьаькамаша а, паччахьна белхаш беш болчийн хьаькамаша а шайн даггара сагӏа деара.",
      "Цара а делира Делан цӏа дӏахӏотторна итт эзар пунт дашо ахча а, итт эзар дарик олу дашо ахча а, ткъа эзар пунт дети а, иштта цӏестан ахча а – ткъе ялхитта эзар пунт, ши бӏе эзар пунт эчиг а.",
      "Тӏаккха наха шайгахь нисделла деза тӏулгаш а делира Везачу Элан цӏийнан хазни чу дахкийтархьама. Уьш гӏиршанхо волчу Яхьиалан кара дӏаделира цара.",
      "Массо а тайпана сагӏина хӏума еанчу оцу наха шайн даггара а, боккхачу лаамца а Везачу Элана сагӏа дарна, хазахеттера халкъана. Иштта чӏогӏа хазахетта вара Дауд-паччахь а.",
      "Тӏаккха гуламе гулбеллачу массарна а хьалха, Веза Эла декъалвеш, Дауд-паччахьо элира: «Азалера абаденналц декъала ву Хьо, Веза Эла, тхан ден Исраилан Дела.",
      "Хьоьца ду, Веза Эла, возалла а, нуьцкъалалла а, сийлалла а, толам а, инзаре хазалла а. Стигалшкахь а, лаьттахь а мел дерг Хьан ду. Хьан ду, Веза Эла, паччахьалла а. Хьо ву массо а хӏуманан Коьртаниг.",
      "Хьоьгара ду хьал а, сийлалла а, Ахьа до олалла массо а хӏуманна тӏехь. Хьан карахь ду нуьцкъалалла а, чӏагӏо а. Хьан олаллехь ду милла а вазвар а, чӏагӏвар а.",
      "Хӏинца оха, тхан Дела, хастаме дешнаш олу Хьуна, Хьан сийлахь-еза цӏе а хастайо оха.",
      "Ткъа тхо муьлш ду: я со а, я сан халкъ а, иштта Хьуна сагӏа дан таро хилла долу? Иза-м ша дерриге а Хьоьгара ма ду. Хьан карара тхаьш схьаэцнарг Хьуна дӏа а делла оха.",
      "Хӏунда аьлча Хьуна хьалха хан яккха даьхкинарш ду тхо, кхелхина лелаш долу, тхайн хилла болу дай санна. Дӏадолуш долу ӏиндагӏ санна, ду тхан кху лаьттара денош, тӏаьхьало йолуш хӏумма а дац кхузахь.",
      "Тхан Веза Дела! Хӏара Хьуна дийр долчу цӏенна, Хьан сийлахь-езачу цӏарна, оха кеч мел дина хӏума Хьан карара ду, дерриге а Хьан ду.",
      "Хаьа суна, сан Дела, Ахьа тхан дегнаш зуьйш хилар а, Хьуна цӏена дегнаш дезаш хилар а. Аса и дерриге а сайн цӏеначу даггара сагӏина деана. Ткъа хӏинца кхузахь долчу халкъо хазахетарца Хьуна сагӏа дар го суна.",
      "Веза Эла, тхан дай болчу Ибрахӏиман а, Исхьакхан а, Исраилан а Дела! Хӏара Хьан халкъан дӏанисъелла йолу деган ойланаш а, хӏара дика а ӏалашдехьа гуттаренна а. Хьайгахьа дерзадехьа хӏокху халкъан дегнаш.",
      "Ткъа сан кӏантана Сулимна а лохьа Ахьа цӏена дог, Хьан весеташ кхочушдан а, Айхьа дӏадоьллун дерг а, Хьан хьехамаш а, уьш дерриге а кхочушдан а, ас кечбинчу гӏирсах ян еза гӏишло ян а».",
      "Тӏаккха Дауд-паччахьо гулбеллачаьрга элира: «Хӏинца декъалве аша вайн Веза Дела!» Тӏаккха оцу гулбеллачу массара а декъалвира шайн Веза Дела, цул тӏаьхьа, гора а хӏиттина, охьатаьӏира уьш Везачу Элана а, паччахьна а.",
      "Ткъа шолгӏачу дийнахь халкъо Везачу Элана сагӏина деана дийнаташ дайира. Цара дийнаташ дагоран сагӏанаш а дохура. Цу сагӏина юкъа деара: эзар эса а, эзар уьстагӏ а, эзар ӏахар а, чагӏаран сагӏанаш а. Иштта, Исраил-мехкан дерриге а халкъо сагӏина еана кхин дуккха а хӏума яра.",
      "Тӏаккха Везачу Элана хьалха чӏогӏа хазахетарца юуш, молуш дара халкъ. Цул тӏаьхьа Дауд-паччахьан кӏант Сулим шозлагӏа а паччахь хӏотторна къобалвира. Иштта, Везачу Элана хьалха Сулим къобалвира паччахьалла дарна, ткъа Цӏадукъа динан да хилийта къобалвира.",
      "Иштта, Везачу Элана хьалха, шен ден Дауд-паччахьан метта, паччахь хилла, охьахиира Сулим. Сулим-паччахь декъал хилира, Исраил-мехкан дерриге а халкъ цунна муьтӏахь дара.",
      "Массо хьаькамаш а, тӏемалой а, Дауд-паччахьан берриге кӏентий а Сулим-паччахьан куьйга кӏел бахара.",
      "Иштта, Исраил-мехкан дерриге а халкъана хьалха Везачу Эло Сулим вазвира. Паччахьан хуьлу сийлалла делира цунна Везачу Эло, Исраил-мехкан цхьанна а паччахьан ца хиллачу тайпана.",
      "Юшайн кӏанта, Дауд-паччахьо, олалла дина берриге а Исраил-махкана тӏехь.",
      "Дауд-паччахьо Исраил-махкахь олалла дина хан шовзткъа шо яра. Хьевронехь – ворхӏ шарахь, ткъа Ярушалаймехь ткъе кхойтта шарахь паччахьалла дира Дауда.",
      "Тӏаккха шортта хиллачу хьолах, сийлаллех вуьзна, дикка дуьне диъна, хан яьлла стаг волуш дӏакхелхира Дауд-паччахь. Цуьнан метта паччахь хилла дӏахӏоьттира цуьнан кӏант Сулим.",
      "Дауд-паччахьан юьхьанца дуьйна тӏаьххьалц а хиллачу гӏуллакхех лаьцна яздина ду Делера долу хиндерг гуш хиллачу Шамъалан йозанаш тӏехь а, Ната-пайхамаран а, Делера дерг гуш волчу Гада-пайхамаран а йозанаш тӏехь а.",
      "Иштта, Дауда динчу паччахьаллех а, цуьнан доьналлех а, цуьнан шен а, Исраил-мехкан хиллачу гӏуллакхех а, гонах хиллачу кхечу пачхьалкхех а лаьцна хӏуманаш яздина ду оцу йозанийн тептарш тӏехь."
    ]
  },
  {
    "title": "2. Паралипоменон",
    "tag": "2Chr",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36"
    ],
    "verses": [
      "Яхӏуд-мехкан халкъо Юши-Яхӏун кӏант Яхӏу-Ахьаз, схьа а эцна, Ярушалаймехь шен ден метта паччахь вина дӏахӏоттийра.",
      "Яхӏу-Ахьазан ткъе кхо шо дара, иза паччахь хилла дӏахӏуттуш. Ярушалайм-гӏалахь ӏаш а волуш, цо кхаа баттахь паччахьалла дира.",
      "Ярушалаймехь паччахьалла дечуьра Яхӏу-Ахьаз дӏаваьккхира мисархойн паччахьо. Наху-пирӏуно гӏуда далар тӏедожийра Яхӏуд-махкана. Иза дара ши бӏе пунт дети а, ши пунт деши а.",
      "Тӏаккха Яхӏу-Ахьазан ваша Элъякъим Яхӏуд-махкахь а, Ярушалаймехь а паччахь вина дӏахӏоттийра. Ткъа Элъякъиман цӏе пирӏуно хийцира, цунах Яхӏу-Якхам а олуш. Амма Элъякъим, дӏа а лаьцна, Мисар-махка дӏавигира Нахус.",
      "Яхӏу-Якхаман ткъе пхи шо дара, иза паччахь дӏахӏуттуш. Ярушалайм-гӏалахь ӏаш а волуш, цо цхьайтта шарахь паччахьалла дира. Шен Везачу Далла зуламе хеташ долу гӏуллакхаш леладора цо.",
      "Набухди-Нецар-паччахьо, цунна тӏе а летта, иза схьа а лаьцна, цӏастанан буржалш туьйхира цунна, иза Бавел-гӏала дӏавигархьама.",
      "Везачу Элан цӏа чуьра пхьегӏийн цхьа дакъа цо Бавел-гӏала дӏадаьхьира. Набухди-Нецара шен динан цӏа чу охьаехкира уьш.",
      "Яхӏу-Якхама динчу кхидолчу гӏуллакхех лаьцна – дегаза долчу хӏуманех а, цунна дуьхьал даккха мел карийначу гӏуллакхех а лаьцна – яздина ду Исраилхойн а, яхӏудхойн а паччахьийн тептар тӏехь. Яхӏу-Якхаман метта паччахь хилла дӏахӏоьттира цуьнан кӏант Яхӏу-Яхин.",
      "Яхӏу-Яхинан берхӏитта шо кхаьчнера, иза паччахь дӏахӏуттуш. Ярушалайм-гӏалахь ӏаш а волуш, цо кхаа баттаххьий, итт дийнаххьий паччахьалла дира. Везачу Элана зуламе хеташ долу гӏуллакхаш леладора Яхӏу-Яхина.",
      "Керла шо долалуш, Набухди-Нецар-паччахьо геланчаш бахийтира, Яхӏу-Яхин дӏа а лаций, цуьнца цхьаьна Везачу Элан цӏа чуьра еза пхьегӏаш а яхьаш, иза Бавел-гӏала дӏавалаве аьлла, омра а дина. Яхӏуд-махкахь а, Ярушалаймехь а паччахь вина дӏахӏоттийра цо Яхӏу-Яхин гергара волу Цӏадукъ-Яхӏу.",
      "Цӏадукъ-Яхӏун ткъе цхьа шо дара, иза паччахь хилла дӏахӏуттуш. Ярушалайм-гӏалахь ӏаш а волуш, цхьайтта шарахь паччахьалла дира цо.",
      "Цӏадукъ-Яхӏу-паччахьо шен Везачу Далла зуламе хеташ долу гӏуллакхаш леладора. Везачу Элера долу дош схьаолуш волу Ярми-Яхӏу-пайхамар шена уллохь а волуш, Далла хьалха ша лахвар ца лиира Цӏадукъ-Яхӏуна.",
      "Делан цӏарах цунна тешаме хир ву аьлла, ша биъна дуй къар а беш, Набухди-Нецар-паччахьна дуьхьал велира Цӏадукъ-Яхӏу. Вухахьа а ваьлла, дог чӏагӏ а дина, цунна ца лиира Исраилан халкъан Везачу Делехьа юхаверза.",
      "Цул сов, динан дайшна а, халкъана а тӏехь куьйгалла деш болчу массара а Далла тешаме боцуш шайн лелар алсамдаьккхира. Кхечу къаьмнех болчу наха лелош хилла дегаза гӏуллакхаш цара а леладора. Ткъа Везачу Эло Ярушалайм-гӏалахь даздина долу Цуьнан цӏа сийсаз а дора цара.",
      "Шен халкъах а, Шен хӏусамах а Шена къахета Дела, церан дайн Дела волчу Везачу Эло юх-юха Шен геланчаш бохуьйтура царна тӏе.",
      "Амма, Делан дешнех а ца бешаш, Цуьнан пайхамарех а кхаьрдаш, цара Дала бахкийтинарш юьхьӏаьржачу хӏиттабора, Шен халкъана дуьхьал йолу Делан дералла юха ца ерззал чӏогӏа алсам а йоккхуш.",
      "Везачу Эло хашадхойн паччахь яхӏудхошна дуьхьал ваьккхира. Ткъа цу паччахьо церан Везачу Элан цӏа чохь церан кегийнаш туьраца байира. Иштта я кегийнаш, я йоӏарий, я воккханиг, я къоьжаниг ца вуьтуш – уьш берриш а дӏабелира Дала Набухди-Нецар-паччахьан кара.",
      "Делан цӏа чуьра яккхий а, кегий а ерриге а пхьегӏаш а, Везачу Элан цӏийнан хазни чуьра а, паччахьан а, цуьнан баьччанийн а хазнаш чуьра а дерриг хӏума а Бавел-гӏала дӏадахьийтира цо.",
      "Хашадхоша Делан цӏа дагийра, гӏалин гонахара пен а охьабожийра. Гӏалахь мел долу паччахьан цӏа а дагийра, царна чохь деза мел долу хӏума а хӏаллакдира цара.",
      "Туьрах беллачарна юкъара дийна бисинарш Бавел-махка йийсаре дӏабигира. Ткъа парсихойн пачхьалкх дӏахӏотталц йолчу ханна царах паччахьан а, цуьнан тӏаьхьенан а леш хилира.",
      "И дерриг а иштта хилира, Ярми-Яхӏугахула Везачу Эло аьлла дешнаш кхочушхилийтархьама. Лаьтте садоӏуьйту шераш ца даздарна шена дина долу зен лаьтто такхийтира, ерриг а ша дассийна ӏиллинчу ханна са а доӏуш, кхузткъе итт шо дуззалц.",
      "Парсихойн паччахь волчу Къуреша паччахьалла дечу хьалхарчу шарахь, Ша Ярми-Яхӏугахула ваӏда динарг кхочушдархьама, Везачу Эло Къурешан са карзахдаьккхира цхьа сацам дӏаязбан а, ткъа и сацам ерриг а цуьнан пачхьалкхехула дӏасакхайкхабайта а:",
      "«Иштта боху парсихойн паччахь волчу Къуреша: стигалийн Дела волчу Везачу Эло дуьненан ерриг а пачхьалкхаш схьаелира суна, ткъа Цо тӏедиллина суна, Яхӏуд-махкахь йолчу Ярушалаймехь Шена цӏа де аьлла. Шуна юкъахь Везачу Элан халкъах мел болчаьрга Аса боху: шун Дела шуьца а хуьлийла, шу Ярушалайме а гӏойла»."
    ]
  },
  {
    "title": "Ездра",
    "tag": "Ezra",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10"
    ],
    "verses": [
      "Делан цӏенна хьалха суждане а воьдуш, воьлхуш, халкъо летийначу къиношна ша къера хилар а дуьйцуш, ӏезара доӏа дечу хенахь, цунна гонах дуккха а исраилхой гулбелира. Царна юкъахь божарий а, зударий а, бераш а дара. Уьш а чӏогӏа боьлхуш бара.",
      "Тӏаккха ӏейламан тӏаьхьенах волчу Яхьиалан кӏанта Шихан-Яхӏус ӏезаре элира: «Тхо тхайн Далла тешаме ца хилла, тхайна гонах дехаш долчу къаьмнийн зудабераш тхайна маре а дуьгуш. Оха и хӏума лелийнехь а, Исраилан халкъан кхин а сатуьйсийла йисина.",
      "Ткъа хӏинца тхоьга тхан Далла хьалха барт байтахьара ахьа, хӏара зударий а, цара дина долу бераш а оха дӏадохуьйтур ду аьлла. Сан эла волчу ахьа а, иштта Далла хьалха ларамах буьзна болчу наха а хьоьхуш дерг оха тӏелоцур дара, товрат-хьехамашца тхо лелар а дара.",
      "Хьалагӏатта, ӏезар, хӏунда аьлча хӏара хьан гӏуллакх ду, оха хьоьгахьа гӏо а доккхур ду. Доьналла долуш а хилий, и гӏуллакх чекхдаккха!»",
      "Ӏезар хьалагӏаьттира. Цо динан дайн хьаькамашка а, левихошка а, дерриг а Исраилан халкъе а чӏагӏо яйтира, цара Шихан-Яхӏус аьлларг дийр ду аьлла. Цара и чӏагӏо йира.",
      "Цул тӏаьхьа ӏезар, Делан цӏенна уллора юьстах а ваьлла, Элишубан кӏентан Яхӏу-Хьанин цӏа чу вахара. Цу чохь яа хӏума а ца юуш, мала а ца молуш буьйса яьккхира цо, хӏунда аьлча, йийсарера юхабирзинчара Далла тешаме доцург лелийна хилар бахьана долуш, чӏогӏа гӏайгӏане вара иза.",
      "Цо берриг а Яхӏуд-махкахь а, Ярушалаймехь а долчу халкъе кхайкхам бира, массо а йийсарера юхавирзина мел волу стаг Ярушалайме схьагулло аьлла.",
      "Кхаа дийнахь цига ваза висинчу стеган мел долу хьал хьаькамаша а, къаноша а кхел ма-ярра, цуьнгара схьадоккхур ду аьлла хилла, ткъа иза ша йийсарера юхабирзинчеран гуламна юкъара дӏавоккхуш хилла.",
      "Кхо де дӏадалале, Яхӏуд-махкара а, Бен-Яман-махкара а мел волу стаг Ярушалайме схьагулвелира. Иза хилла уьссалгӏачу беттан ткъолгӏачу дийнахь. Цу дийнахь дерриг а халкъ Делан цӏенна хьалха йолчу кертахь охьахиъна ӏаш дара. Гӏуллакхан дозаллина а, догӏуш догӏа хиларна а уьш чӏогӏа бегош бара.",
      "Динан да волчу ӏезара, хьала а гӏаьттина, элира: «Шу Далла тешаме ца хилла, шайна кхечу къаьмнех болу зударий а балийна. И хӏума бахьана долуш Исраилан бехк совбаьлла.",
      "Шаьш динчунна вайн дайн Дела волчу Везачу Элана хьалха мукӏарло де, ткъа Цуьнан лаам кхочуш а бе. Шайна гонах дехаш долчу адамех а, царах болчу шайн зударех а дӏакъаста».",
      "Тӏаккха цигахь схьагулвелла мел волчо, чӏогӏа мохь а тухуш, элира: «Ахьа аьлларг дийр ду оха.",
      "Амма кхузахь дукха адам гулделла, ткъа вайна хӏинца догӏанаш долу хан ю. Тхо арахь ца латтало. Ткъа и хӏума цхьана я шина дийнахь дина чекхдаккха йиш йолуш дац, хӏунда аьлча оцу къилахьчу гӏуллакхца тхох дукхахберш боьзна бу.",
      "Вайн къаноша кхузахь гулбелла болчу массарна а хьалхара сацам бан беза. Вайн гӏаланашкара кхечу къаьмнийн зударий балийна мел верг йиллинчу хенахь Ярушалайме схьаван веза. Уьш шайн гӏалахь болчу куьйгалхошца а, динан дайшца а цхьаьна схьабахка беза. Иштта вай дийр ду, оцу гӏуллакхна Дела оьгӏазваханчуьра ваставаллалц».",
      "Масех стаг бен цу сацамна реза воцуш ца хилира. Царна юкъахь ӏасахӏалан кӏант Яхӏуната а, Тикхавин кӏант Яхьзи-Яхӏу а вара. Цу шинна тӏетайна Машулим а, левихо волу Шабитай а вара.",
      "Йийсарера юхадирзина долу Исраилан халкъ цу сацамна реза хилира. Хӏора доьзалера цӏийнан хьалхара болу нах билгалбехира динан да волчу ӏезара. Хӏора гаранера цхьацца стаг а хаьржина, церан хӏораннан а цӏераш ехира цо. Шеран уьтталгӏачу беттан хьалхарчу дийнахь схьахаьржина болу нах охьахевшира хӏора доьзалера долу гӏуллакхаш талла.",
      "Шеран хьалхарчу беттан хьалхарчу дийнахь цара шайн кхечу къаьмнийн зударий балийначеран гӏуллакхех лаьцна болу таллам чекхбаьккхира.",
      "Динан дайн тӏаьхьенах болчарна юкъара кхечу къаьмнех болу зударий балийначеран цӏераш хӏорш ю: Юцӏдукъан кӏентан Юшаӏан тӏаьхьенах берш а, цуьнан вежарий Маӏсей-Яхӏу а, Элиӏазар а, Ярби а, Гадал-Яхӏу а.",
      "Цара массара а дош делира шайн зударех дӏакъаста. Цул тӏаьхьа цара хӏорамма а шайн жа юкъара цхьацца уьстагӏ гӏуда такхаран сагӏа санна бахьара.",
      "Амиран тӏаьхьенах болу Хьанани а, Забди-Яхӏу а;",
      "Хьармин тӏаьхьенах болу Маӏсей-Яхӏу а, Эли-Яхӏу а, Шамӏа-Яхӏу а, Яхьиал а, ӏузи-Яхӏу а;",
      "Пашихьуран тӏаьхьенах болу Элъюӏейнай а, Маӏсей-Яхӏу а, Исмаьӏал а, Натунаил а, Юзабди а, Элиӏаса а;",
      "Левихойх болу Юзабди а, Шамаӏи а, Кхали-Яхӏу а (цунах Кхилати олуш а хилла), Патахь-Яхӏу а, Яхӏуд а, Элиӏазар а;",
      "Илланчашна юкъара Элишуб а хилла. Делан цӏийнан кевнера гӏаролхой болу Шалум а, Телам а, Ури а хилла.",
      "Вукху исраилхошна юкъара кхечу къаьмнех болу зударий балийнарш хилла: Парӏушан тӏаьхьенах волу Рами-Яхӏу а, Язи-Яхӏу а, Малки-Яхӏу а, Мияман а, Элиӏазар а, Малки-Яхӏу а, Бенъяхӏу а.",
      "Ӏейламан тӏаьхьенах болчарна юкъара: Матан-Яхӏу а, Закри-Яхӏу а, Яхьиал а, ӏабди а, Еримати а, Эли-Яхӏу а.",
      "Затун тӏаьхьенах болчарна юкъара: Элъюӏейнай а, Элишуб а, Матан-Яхӏу а, Еримати а, Забад а, Азази а.",
      "Бебайн тӏаьхьенах болчарна юкъара: Яхӏу-Хьана а, Хьанан-Яхӏу а, Забай а, ӏатилай а.",
      "Банин тӏаьхьенах болчарна юкъара: Машулим а, Малук а, ӏади-Яхӏу а, Яшаб а, Шаал а, Еримати а.",
      "Пахьат-Муабин тӏаьхьенах болчарна юкъара: ӏаднан а, Калил а, Бенъяхӏу а, Маӏсей-Яхӏу а, Матан-Яхӏу а, Бацалиал а, Бинуй а, Маннаш а.",
      "Хьармин тӏаьхьенах болчарна юкъара: Элиӏазар а, Йоши-Яхӏу а, Малки-Яхӏу а, Шамӏа-Яхӏу а, Шимӏа а,",
      "Бен-Яман а, Малук а, Шамри-Яхӏу а.",
      "Хьашуман тӏаьхьенах болчарна юкъара: Матинай а, Маттет а, Забад а, Эли-Пулат а, Яримай а, Маннаш а, Шамаӏи а.",
      "Банин тӏаьхьенах болчарна юкъара: Маӏдай а, ӏамрам а, Уал а,",
      "Бенъяхӏу а, Беди-Яхӏу а, Хелихӏу а,",
      "Вани-Яхӏу а, Мармути а, Элишуб а,",
      "Матан-Яхӏу а, Матинай а, Яӏсай а.",
      "Бинуйн тӏаьхьенах болчарна юкъара: Шамаӏи а,",
      "Шалам-Яхӏу а, Ната а, ӏади-Яхӏу а,",
      "Махнидбай а, Шашай а, Шарай а,",
      "Ӏазариал а, Шалам-Яхӏу а, Шамри-Яхӏу а,",
      "Шалум а, Амар-Яхӏу а, Юсуп а.",
      "Набун тӏаьхьенах болчарна юкъара: Яӏиал а, Матит-Яхӏу а, Забад а, Зибани а, Йодай а, Юал а, Бенъяхӏу а.",
      "Уьш массо а кхечу къомах болу зударий балийна бара. Царах цхьаболчеран цу зударша дина бераш а дара."
    ]
  },
  {
    "title": "Неемия",
    "tag": "Neh",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13"
    ],
    "verses": [
      "Цу дийнахь Муса-пайхамаран тептар массо а халкъана хозуьйтуш дӏадийшира. Цу тӏехь царна дӏаяздина карийра, цхьа а ӏамминхо а, муабахо а цкъа а Делан халкъах дӏакхета йиш йолуш вац аьлла.",
      "Иза иштта хилла, хӏунда аьлча уьш Исраилан халкъана баьпкаца а, хица а дуьхьал ца баьхкинера. Цара Балиӏам шайгахьа ваьккхина, цуьнга исраилхошна неӏалт кхайкхадайта. Амма вайн Дала, и неӏалт царна тӏера дӏа а даьккхина, цунах декъалдар хилийтира.",
      "И товрат-хьехам шайна дӏахезча, исраилхоша кхидолу къаьмнех мел верг шайх дӏакъастийра.",
      "Амма и хӏума хилале тхан Делан цӏийнан чӏоьнаш карахь йолчу динан дас Элишуба (иза Тӏуби-Яхӏун захалойх стаг вара),",
      "Тӏуби-Яхӏуна йоккха цхьа чоь дӏаелира. Тохара цу чоьнна чу наха деанера кӏен сагӏанаш а, хаза хьожа йогӏу хӏуманаш а, пхьегӏаш а, иштта левихошна а, илланчашна а, Делан цӏийнан кевнехь болчу гӏаролхошна а деана долчу ялтих а, керлачу чагӏарх а, зайтдаьттанах а уьтталгӏа дакъа а, иштта динан дайшна деана долу совгӏаташ а.",
      "И хӏума хиллачу хенахь со Ярушалаймехь вацара. Бавелан паччахь Артахь-Шашта паччахьаллехь волчу ткъе шуьйтталгӏачу шарахь со паччахь волчу юхаваханера. Цхьа хан яьлча, аса юха а паччахье сайна Ярушалайме дӏаваха пурба дийхира.",
      "Со Ярушалайме схьакхаьчча, суна хиира Элишубера даьллачу зуламах лаьцна. Цо Тӏуби-Яхӏуна Делан цӏийнан кертахь йолу цхьа чоь дӏаеллера!",
      "Со чӏогӏа оьгӏазвахара, сайна и хӏума хезча. Цундела аса Тӏуби-Яхӏун салпал цу чуьра аракхоьссира.",
      "Аса тӏедиллира, и чоь дӏа а цӏанйина, цу чохь хилла йолу Делан цӏа чуьра пхьегӏаш а, наха схьадеана долу кӏен сагӏанаш а, хаза хьожа йогӏу хӏуманаш а шаьш хиллачу метте охьахӏиттае аьлла.",
      "Суна иштта хиира, левихошна дӏадала дезаш долу дакъош дӏалуш ца хиллийла а. Цундела Далла ӏамал ечу хенахь гӏуллакх дан дезаш болу левихой а, илланчаш а шайн-шайн кхашка юхабирзинера.",
      "Аса хьаькамех и хӏума бахьана долуш бехк баьккхира. Аса цаьрга хаьттира: «Делан цӏа дола ца деш хӏунда дитина?» аьлла. Цул тӏаьхьа, массо а левихо схьа а гулвина, аса уьш юха а церан гӏуллакхаш дан дӏахӏиттийра.",
      "Цул тӏаьхьа массо а исраилхочо шайн ялтех а, керлачу чагӏарх а, зайтдаьттанах а долу уьтталгӏа дакъа Делан цӏийнан чӏоьнаш чу схьадеара.",
      "Делан цӏа чуьра чӏоьнаш хӏокху нехан кара дӏаелира аса: динан да волу Шалам-Яхӏу, ӏелам стаг волу Цӏадукъа, левихо волу Пади-Яхӏу. Ткъа Матан-Яхӏун кӏентан Закхуран кӏант Хьанан церан гӏоьнча санна дӏахӏоттийра аса. Аса уьш хаьржинера, хӏунда аьлча уьш тешаме лоруш нах бара. Царна тӏедиллина дара наха схьадеанчу хӏуманах шайн гергарчарна дакъа дар.",
      "Ва сан Дела, аса и хӏума дар бахьана долуш со дагаваийтахьа Хьайна. Диц ма дехьа аса сайн Делан цӏийнан а, цу чохь а, цуьнан кертахь а дечу гӏуллакхийн а дуьхьа тешаме хиларца лелийнарг!",
      "Цу деношкахь Яхӏуд-махкахь Далла леринчу шоьтан дийнахь болх беш болу нах гира суна. Цара кемсаш а хьоьшура, царах чагӏар даккхархьама. Иштта шайн варраш тӏе цӏевнаш а, чагӏар а, кемсаш а, инжираш а, тайп-тайпана кхийолу хӏуманаш а тӏеюттура, уьш шоьтан дийнахь Ярушалайме дӏа а яьхьна, дӏайохкархьама. Аса цу нахах чӏогӏа бехк баьккхира, сайна цара шоьтан дийнахь даа хӏума дӏадухкуш гича.",
      "Ярушалаймехь бехаш болчу цорахоша а дахьара чӏерий а, кхидолу сурсаташ а Ярушалайме, уьш шоьтан дийнахь яхӏудхошна дӏадохкархьама.",
      "Аса яхӏудхойн лоруш болчу нахе бехк баьккхира и хӏума бахьана долуш. Аса цаьрга элира: «И хӏун зулам ду аша деш дерг? Далла лерина долу шоьтан де сийсаз ма доккху аша!",
      "Изза хӏума шун дайша а леладора. Цундела вайн Дала вайна а, хӏокху гӏалина а тӏе боккха бала а, бохам а боссийра. Ткъа шу хӏинца Цуьнга Исраилан халкъана кхин а чӏогӏа оьгӏазло яйта гӏерташ ду, шоьтан де сийсаза а дохуш».",
      "Цул тӏаьхьа аса тӏедиллира, пӏерасканан дийнахь суьйранна, Ярушалайман кевнаш бода тӏебогӏучу хенахь, гӏалин кевнаш дӏа а къовлий, шоьтан де дӏадаьлча бен, уьш схьа ма делла аьлла. Кевнийн неӏарш ларъян сайна тешаме болу нах дӏахӏиттийра аса. Церан ӏалашо яра шоьтан дийнахь цхьа а тайпана мохь Ярушалайма чу ца баийтар.",
      "Цкъа-шозза совдегарш а, тайп-тайпана хӏуманаш йохкархой а Ярушалайме шаьш чу ца бовлийтича, гӏалина арахь буьйсанаш йохуш бара.",
      "Аса цаьрга, чӏогӏа бехк а боккхуш, элира: «Гӏалин пенна уллохь буьйсанаш стенна йоху аша? Кхин и санна дерг шуьгара далахь, аса шу ницкъаца дӏадохур ду». Цул тӏаьхьа уьш кхин ца богӏура шоьтан дийнахь йохкаэцар лело.",
      "Аса левихошна тӏедиллира, Далла хьалха цӏена хуьлу ӏадат кхочушде аьлла. Уьш цул тӏаьхьа гӏалин кевнаш лардан дезаш бара, шоьтан де Далла лерина хилийтархьама. И хӏума бахьана долуш, ва сан Дела, со Хьайна дагаваийтахьа! Хьайн боккхачу безаме хьаьжжина, къинхетам бехьа сох!",
      "Цу деношкахь суна иштта гира, яхӏудхоша шайна ашдодхойх а, ӏамминхойх а, муабахойх а болу зударий балийна хилар.",
      "И хӏума бахьана долуш церан берех ахдакъа ашдодхойн, я вукху къаьмнийн мотт буьйцуш дара, яхӏудхойн мотт биц а бина.",
      "Аса цу нахе бехк а баьккхира, царна неӏалт а кхайкхийра, царах цхьаболчарна етта а йиттира, церан месаш а ийзош. Делан цӏарах иштта чӏагӏо яйтира ас цаьрга: «Дала тхуна таӏзар дойла, оха тхайн зудабераш цаьрга маре дахийтахь а, я церан зудабераш тхайн кӏенташна даладахь а, я оха-тхаьш церан зударий балабахь а.",
      "Ас элира: „Шуна хууш ду, кхечу къаьмнех болу зударий балор бахьана долуш, исраилхойн паччахь волчу Сулима шех къа латийна хилар. Ткъа кхечу къаьмнийн бацара Сулим-паччахь санна болу сийлахь паччахьаш. Далла везаш а вара Сулим-паччахь. Цундела Цо иза дерриг а Исраилан халкъана тӏехь паччахь вина дӏа а хӏоттийнера. Амма кхечу къаьмнех болчу зударша ур-атталла цуьнга а къинош летадайтира.",
      "Ткъа хӏинца тхуна хезаш ду, шу а и тайпана доккха зуламаш лелош ду бохуш. Хийрачу къаьмнех болу зударий шайна балорна, шу Далла тешаме ма дац!“",
      "Яхӏу-Ядаӏ динан коьрта да волчу Элишубан кӏант вара. Ткъа Яхӏу-Ядаӏан цхьа кӏант хьоронхо волчу Санбулатан нуц вара. Иза аса Ярушалайм-гӏалара эккхийна дӏавахийтира.",
      "Дагахь латтабе уьш, сан Дела! Динан дайн дарж а, Ахьа динан дайшца а, левихошца а бина барт а ма бехбина цара!",
      "Аса исраилхой иштта цӏанбира хийрачу къаьмнаша схьа мел кхехьначух. Юха, динан дайшна а, левихошна а дан дезаш долу гӏуллакхаш билгалдехира аса, хӏораннан а шен гӏуллакх хилийтархьама.",
      "Билгалъяьхначу хенашкахь сагӏанаш дагорна лерина долу дечиг ӏалашдаран ӏадат дӏахӏоттийра ас. Иштта Аса билгалдаьккхира, дуьххьара болу стом а, дуьххьара долу ялта а наха маца схьадан деза. Сан диканна Хьайн дагахь латтадехьа и дерриг а, ва сан Дела!»"
    ]
  },
  {
    "title": "Есфирь",
    "tag": "Esth",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10"
    ],
    "verses": [
      "Паччахь волчу Ахьаш-Варуша латтанашна тӏера а, хӏордан гӏайренашна тӏера а ял ялар тӏедожийра шен халкъана.",
      "Ахьаш-Варуша дина долу даккхий а, инзаре а гӏуллакхаш парсихойн а, мадайхойн а паччахьийн дӏаяьлла йолчу хенах лаьцна яздинчу тептарш тӏехь дӏаяздина ду. Паччахьо Мардахайн сийдарх а, иза хьалаваккхарх а лаьцна ду цу тептарш тӏехь.",
      "Жуьгти волу Мардахай Ахьаш-Варушал тӏаьхьа шолгӏа стаг хилла цу пачхьалкхехь. Жуьгташна юкъахь чӏогӏа сийлахь хилла Мардахай, царна везаш а хилла иза, хӏунда аьлча цо шен къомана дика долу хӏума лохуш а хилла, цуьнан тӏаьхьенан дуьхьа машарх лаьцна вистхуьлуш а хилла."
    ]
  },
  {
    "title": "Иов",
    "tag": "Job",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36",
      "37",
      "38",
      "39",
      "40",
      "41",
      "42"
    ],
    "verses": [
      "Аюба иштта жоп делира Везачу Элана:",
      "«Суна хууш ду, Веза Эла, Хьайна луъург Хьан дан йиш юйла а, Ахьа дан леринарг цхьаьнгге а сацалур доцийла а.",
      "Ахь хаьттира: „Мила ву Сан ӏалашонаш хьекъале доцучу дешнашца кхулуьйтуш верг?“ Бакъду, со ца кхеташ долчу хӏуманех лаьцна, сайна а ца хаъал дукха хала долчух лаьцна дуьйцура ас.",
      "Ахь элира: „Соьга ладогӏа, Со вистхир ву. Со хьоьга хаттарш дан воллу, ткъа ахьа Суна жоп ло“.",
      "Суна Хьох лаьцна хьалха дуьйцуш хезнера, ткъа хӏинца сайн бӏаьргашца гина Хьо суна.",
      "Хӏинца со айса аьллачунна дохковаьлла, цундела ченашна а, овкъаршна юккъе а хиъна ӏаш ву».",
      "Аюбе Шен къамел дина Ша ваьлча, Веза Эла теманхо волчу Элипазе вистхилира: «Со хьуна а, шина доттагӏчунна а чӏогӏа оьгӏазвахана, аша Сох лаьцна Сан ялхо волчу Аюба санна нийса дерг ца аьлла дела.",
      "Цундела, ворхӏ сту а, ворхӏ уьстагӏ а схьа а эций, Аюб волчу гӏо. Цигахь царна урс а хьакхий, шайна тӏера дагоран сагӏа даккха. Сан ялхо волчу Аюба шуна тӏера доӏа дийр ду, хӏунда аьлча цуьнгара долу доӏа бен Ас тӏеоьцур дац. Сан ялхо волчу Аюба санна, аша Сох лаьцна нийса дерг ца алахь а, шуна догӏучу тайпана таӏзар дийр дац Аса».",
      "Тӏаккха теманхо волчу Элипаза а, шуахьахо волчу Билдада а, иштта наӏматхо волчу Цупара а, бахана, Везачу Эло шайга аьлларг дира. Везачу Эло Аюбан доӏа тӏеийцира.",
      "Шен доттагӏашна тӏера Аюба доӏа дича, Везачу Эло цунна беркат юхадерзийра. Цуьнан хиллачул а шозза дукха бахам белира цунна Везачу Эло.",
      "Аюб волчу схьагулбелира берриг а цуьнан вежарий а, йижарий а, берриг а цуьнан хьалха хилла болу доттагӏий а. Иза волчохь тойнехь ӏийра уьш, цунах къинхетамаш беш, цуьнан дог а хьостуш, Везачу Эло цунна тӏе мел еана хилла халонаш бахьана долуш. Цара хӏораммо а цунна цхьацца цуьрг дети а, дашо хӏоз а белира.",
      "Везачу Эло цуьнан дӏаяьллачу заманал а чӏогӏа декъалдира цуьнан дисна дахар. Хӏинца цуьнан бейтта эзар уьстагӏ а, газа а яра, ялх эзар эмкал а яра, цхьа эзар шуьста а бара, иштта цхьа эзар виркхела а яра.",
      "Цуьнан ворхӏ кӏант а, кхо йоӏ а яра.",
      "Хьалхарчу йоӏан цӏе Ямимат тиллира цо, шолгӏачун цӏе Къациӏат тиллира, ткъа кхозлагӏчун цӏе Къарин-Хӏапух тиллира.",
      "Дерриг а лаьтта тӏехь бацара Аюбан зудаберел хаза зударий. Аюба, шен бахамах дакъош а дина, кӏенташна санна, зудаберашна а дӏасадийкъира уьш.",
      "Цул тӏаьхьа кхин а бӏе шовзткъа шарахь вехира Аюб, цунна шен берийн бераш а, берийн берийн бераш а гира, доьалгӏачу гаранна тӏекхаччалц.",
      "Тӏаккха Аюб, къан а велла, шен оьмар дуккха а денойх а юьзна, велира."
    ]
  },
  {
    "title": "Псалтирь",
    "tag": "Ps",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36",
      "37",
      "38",
      "39",
      "40",
      "41",
      "42",
      "43",
      "44",
      "45",
      "46",
      "47",
      "48",
      "49",
      "50",
      "51",
      "52",
      "53",
      "54",
      "55",
      "56",
      "57",
      "58",
      "59",
      "60",
      "61",
      "62",
      "63",
      "64",
      "65",
      "66",
      "67",
      "68",
      "69",
      "70",
      "71",
      "72",
      "73",
      "74",
      "75",
      "76",
      "77",
      "78",
      "79",
      "80",
      "81",
      "82",
      "83",
      "84",
      "85",
      "86",
      "87",
      "88",
      "89",
      "90",
      "91",
      "92",
      "93",
      "94",
      "95",
      "96",
      "97",
      "98",
      "99",
      "100",
      "101",
      "102",
      "103",
      "104",
      "105",
      "106",
      "107",
      "108",
      "109",
      "110",
      "111",
      "112",
      "113",
      "114",
      "115",
      "116",
      "117",
      "118",
      "119",
      "120",
      "121",
      "122",
      "123",
      "124",
      "125",
      "126",
      "127",
      "128",
      "129",
      "130",
      "131",
      "132",
      "133",
      "134",
      "135",
      "136",
      "137",
      "138",
      "139",
      "140",
      "141",
      "142",
      "143",
      "144",
      "145",
      "146",
      "147",
      "148",
      "149",
      "150"
    ],
    "verses": [
      "Хастам бу Везачу Элана!  Хастамаш бе Шен дезачу цӏа чохь волчу Далла, хастамаш бе Шен ондачу стигалшкахь волчу Цунна.",
      "Хастамаш бе Цунна Цуьнан сийлахьчу гӏуллакхийн дуьхьа, хастамаш бе Цунна Цуьнан чӏогӏачу возаллин дуьхьа.",
      "Хастамаш бе Цунна турбин озаца, хастамаш бе Цунна тайп-тайпанчу мерз-пондаршца.",
      "Хастамаш бе Цунна жиргӏанашца а, хелхаршца а, хастамаш бе Цунна дечиг-пондаршца а, шедагашца а.",
      "Хастамаш бе Цунна шина а куьйгаца тӏедетташ долчу негӏаршца, хастамаш бе Цунна зевнечу цӏастанан негӏаршца.",
      "Хаставойла Веза Эла садаӏар мел долчу хӏумано. Хастам бу Везачу Элана!"
    ]
  },
  {
    "title": "Притчи",
    "tag": "Prov",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31"
    ],
    "verses": [
      "Хӏорш ду, нанас хьехна долу, Ламуал-паччахьан хьекъале дешнаш:",
      "«Дала, ас Шега динчу доӏанашна жоп луш, суна велла волу сан хьоме кӏант!",
      "Зударий бахьана долуш ахьа хьайн ницкъ а ма байалахь, паччахьаш хӏаллакбеш йолчуьнца хьо лела а ма лелалахь.",
      "Ламуал, хьекъале дац паччахьашна чагӏар мийлар, иштта хьекъале дац олахошна а маларш мийла лаар.",
      "Хӏунда аьлча, дукха мала а мелла, царна дицдала тарло бакъонаша хӏун боху, тӏаккха цара ӏазапехь болчарна тӏехь нийса кхел а йийр яц.",
      "Ахьа и вахош долу малар мискачарна а, шайн дахар къаьхьа долчарна а дӏало.",
      "Тӏаккха, и чагӏар а мелла, царна дицлур ду шаьш миска хилар а, шаьш баланехь хилар а.",
      "Ахьа, шайх дош ца далалуш, багахь мотт боцучаьргахьа а озалахь, бо бисиначаьргахьа бакъонца гӏо а даккхалахь.",
      "Иштта, ахьа цаьргахьа дош а алалахь, царна тӏехь нийса кхел а яйталахь. Къечеран а, мискачеран а бакъонаш ларъяр тӏехь хьайн нийса дош алалахь».",
      "А тта дац дика а, оьзда а йолу зуда каро, ткъа иштта йолчу зудчун мах жовхӏарийн мехал а лакхара бу.",
      "Б аланаш хир бац ишттачух а тешна ӏаш волчу майрачун, къелла бохург хӏун ду а хуур дац цунна.",
      "В ониг шегара ца долуьйтуш, ша мел еха а, дика до цо шен майрачунна.",
      "Г о иза, вета а, тӏаргӏа а лелош, шена лаа а лууш, шен куьйгашца цунах бедарш еш.",
      "Д аима а, совдегарийн хӏордкеманаша санна, геннара дахьа цо шена рицкъа.",
      "Е за иштта йолу зуда сатасале хьалагӏатта. Тӏаккха цо доьзална кхача а кечбо, шен гӏарбашашна дан деза омра а до.",
      "З удчунна латта лело дагадеача, и латта а оьцу цо. Тӏаккха цунах даьллачу беркатах кемсийн таьллангаш а дӏаюгӏу цо.",
      "И штта, цо дукха къа а хьоьгу, цуьнан ницкъ а кхочу муьлхха а болх бан.",
      "К ъеггина стогар летта хуьлу ишттачу зудчун буьйса тӏехтиллалц, ткъа ша ден гӏуллакх дикка пайден дуй а хаьа цунна.",
      "Л акхара охьа цо шен куьг урчакхна тӏе а кхийдадо, цу урчакхан гӏад шен пӏелгашца схьа а лоцу.",
      "М искачунна а, гӏо оьшуш волчунна а шен комаьрша куьг кховдадо цо.",
      "Н ийсса шен доьзалехь оьшшучул тӏеюха йовха бедарш ша кечйина дела, ӏаьнан шело тӏеярах а ца кхоьру иштта йолу зуда.",
      "О цу зудчо шен цӏа чохь оьшун болу мотт-гӏайба а бо, цунна шена тӏехь а хуьлу дезачу кӏадинах йина бедарш.",
      "П айденца гӏараваьлла дӏахӏутту ишттачу зудчун майра, иза лараме долчу гӏуллакхех лаьцна а дуьйцуш, къаношца гӏалин кевнехь хиъна ӏачу хенахь.",
      "Р езабеш эцархой, цо шаршуш а еш, уьш а юхку, доьхкарш а духку совдегаршна.",
      "С ин оьздангалла а, доьналла а ду-кх цуьнан духар. Дегайовхо а йолуш, тешамца хьоьжу и зуда кханенга.",
      "Т ӏех хьекъал долу хӏума а олу цо, хьекъале хьехамаш бан а хаьа цунна.",
      "У р-атталла, ша къа а хьоьгуш, баьккхина боцу кхача а ца боу цо, шен цӏахь долчуьнца бала а бу цуьнан.",
      "«Х ьо декъалниг ю», – олу цуьнга цуьнан бераша а, хьала а гӏовттуш, цуьнан майрачо а хестайо иза.",
      "Ц уьнан майрачо иштта олу: «Дукха бу дика а, оьзда а зударий, амма хьоьга кхочуш царах цхьа а яц».",
      "Ш а коча йолчу зудчо ӏеха а во, хазалла а – сарралц бен яц. Ткъа хасто хьакъ долуш ю-кх Везачу Элах кхоьруш йолу зуда.",
      "Ӏ ойла иза, цо динчу гӏуллакхашна цунна доггӏург наха дӏа а луш, ткъа оцу гӏуллакхаша гӏалин кевнехь сий а ойийла цуьнан."
    ]
  },
  {
    "title": "Екклесиаст",
    "tag": "Eccl",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12"
    ],
    "verses": [
      "Къона волуш хьайн дагахь латтавелахь хьуо Кхоьллинарг, хала денош тӏехӏиттале а, «Хӏинца-м дуьненах самукъа а ца долу сан», – ахь олу хан тӏекхачале а,",
      "малх а, серло а, бутт а, седарчий а кхолале а, догӏанна тӏаьххье юха а керлачу мархаша стигал кхолаяле а.",
      "Иштта дагахь латтаве хьо Кхоьллинарг, цӏенна ха дийраш а ластабале, нуьцкъалнаш а саттабале, кӏеззиг бисарна хьерахь болу зударий кӏа ахьа а совцале, корах арахьоьжучу зударийн бӏаьрса кхолале,",
      "араволу неӏарш а дӏакъовлале, хьерарчу тӏулган гӏовгӏа а сацале, олхазаран озо хьо сама а ваккхале, эшарийн гӏовгӏа чекх а ялале.",
      "Иштта дагахь латтаве хьо Кхоьллинарг, хьо лакхенах кхоьру хан а тӏекхачале, некъан халонех а хьо кхерале, миндал-дитто шен заза а хецале, цаьпцалг меллаша а такхале, дахаран чам а хьан дӏабалале. Адам ӏожаллин цӏа чу ма доьду, ткъа белхар хӏоттон берш хӏинца а урамашкахь лелаш бу.",
      "Иштта дагахь латтаве хьо Кхоьллинарг, дато зӏе а хадале, дашо кад а кагбалале, шовданан коьртехь кхаба а йохале, хин хьостанехь чкъург а кагъялале,",
      "ша схьадаьлла долчу лаьтта чу хьайн дегӏ а юхадерзале, са делла волу Дела волчу хьайн са а юхадерзале.",
      "«Ма кӏорга къайле ю! – олу устазо, – Ма кӏорга къайле ю! Ма дукха хӏума ду вайн кхетам тӏе ца кхуьуш!»",
      "Тидам бе, устаз хьекъал долуш вара, цундела цо халкъана хьехамаш бора. Цо дуккха а кицанаш зуьйра, толлура, дӏаяздора.",
      "Цу устазо, догӏуш доллу хаза дешнаш а лоьхуш, билггал бакъдолу дешнаш дӏаяздина.",
      "Хьекъал долчун дешнаш жаӏуьнан хьокхий санна ду. Цхьана жаӏуьно хьехна, гулдина хьекъале кицанаш дечигах диттина хьостамий санна ду.",
      "Тидам бе, сан кӏант! Кхин а цхьа дӏахьедар до ас хьоьга! Хьекъале кицанаш гулдар чаккхе йоцу болх бу. Хьекъалалла талларо кӏадвийр ву хьо.",
      "Хьуна дӏахезначу дерригенан а жамӏ иштта ду: Делах а кхера, Цуьнан весеташ кхочуш а де, хӏунда аьлча хӏора адамна тӏедиллина декхар ду иза.",
      "Хӏунда аьлча адамаша мел дечунна – къайлаха деш долу дика я вон иза делахь а – Дала Ша кхел йийр ю."
    ]
  },
  {
    "title": "Песня Песней",
    "tag": "Song",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8"
    ],
    "verses": [
      "Сан ненан некхах векхаш волу сан ваша хьо велахьара! Тӏаккха, хьо урамновкъахь дуьхьалкхетча, ас барташ дохур дара хьуна, цхьа а кхаьрдар вацара сох.",
      "Ас сайн ненан хӏусаме вуьгур вара хьо, цигахь ахь суна хьоьхур дара. Ткъа ас хьуна мерза чагӏар а, наран мутта а малор дара.",
      "Цуьнан аьрру куьг сан коьрта кӏелахь ду, аьтту куьйгаца со марайоьллина цо.",
      "Ярушалайман мехкарий, дехар до шуьга: безам ма баккхийша сама, ма гӏаттабайша иза, цунна лаъалц.",
      "Мила ю иза, яьссачу арара, шен везачунна тӏе а теӏаш, схьайогӏуш ерг?  ӏожан дитта кӏелахь самаваьккхина ас хьо. Цигахь хьан нанас вина хьо, цигахь хьо винчо дуьнен чу ваьккхина хьо.",
      "Мухӏар санна, со хьайн дага тӏе йиллахьа, чӏуг санна, хьайн пӏелгах йоллахьа, хӏунда аьлча, ӏожалла санна, чӏогӏа бу безам, дӏакхалхар санна, онда ду хьаьгна хилар. Безаман пхерчий цӏарах дина ду, онда цӏе ю иза ша а.",
      "Даккхийчу хишка яйалур яц безаман цӏе, хин ӏоврашка дӏахьуллур яц иза. Нагахь цхьаъ, шен берриг а бахам а белла, безам эца гӏерташ хилча, цавашарца дӏатоттур вара иза.",
      "Жима йиша ю тхан, накхош кхиаза ду цуьнан хӏинца а. Оха хӏун дан деза цунна, иза еха нах баьхкича?",
      "Иза пен белахьара, оха цунна тӏехь дато бӏаьвнаш йийр яра. Иза неӏ елахьара, оха баганан аннаш тухур дара цунна тӏе.",
      "Хӏетахь пен санна, шера яра со, амма хӏинца сан накхош бӏаьвнаш санна ду. Цундела цуьнан бӏаьргашкахь сох хӏинца кхиъна яьлларг хилира.",
      "Баӏал Хӏамунехь кемсийн беш яра Сулим-паччахьан. Беш лелочу нахе иза дӏаелира паччахьо. Хӏораммо цхьа эзар дато ахча дала дезара ша гулбинчу стоьмех.",
      "Сан кемсийн беш соьгахь сайгахь ю. Эзар ахча хьуна ду, Сулим, ткъа ши бӏе – беш лелочарна.",
      "Сан хьомениг, хьо сан бешахь ӏаш ю. Сан накъостий хьоьжуш бу, хьан аз хазархьама. Суна а хазийтахьа иза.",
      "Сихлохьа, сан хьомениг, – масарх я къоначу сех тера хилалахь деза даьтта долчу лаьмнаш тӏехь."
    ]
  },
  {
    "title": "Исаия",
    "tag": "Isa",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36",
      "37",
      "38",
      "39",
      "40",
      "41",
      "42",
      "43",
      "44",
      "45",
      "46",
      "47",
      "48",
      "49",
      "50",
      "51",
      "52",
      "53",
      "54",
      "55",
      "56",
      "57",
      "58",
      "59",
      "60",
      "61",
      "62",
      "63",
      "64",
      "65",
      "66"
    ],
    "verses": [
      "Везачу Эло иштта боху: «Стигал Сан ӏарш ю, ткъа латта Сан когийн кӏело ю. Аша мичахь дийр ду Суна цӏа? Сан садоӏу меттиг а мичахь хир ю?",
      "И дерриг а Сан куьйго кхоьллина дац? И дерриг а иштта хилла дӏахӏоьттина дацара? – боху Везачу Эло. – Ша кӏезиг хетачуьнга а, дог доьхна волчуьнга а, Сан дашна вегавеш волчуьнга а Сан ларам бу.",
      "Амма сту сагӏина буьйш верг Суна хьалха адам дуьйш верг санна ву. Сагӏина ӏахар боккхуш верг жӏаьлин ворта кагъеш верг санна ву. Кӏен сагӏа доккхуш верг хьакхин цӏий сагӏина даьккхинарг санна ву. Хаза хьожа йогӏу хӏума ягош верг цӏунна ӏибадат дийриг санна ву. Шайн некъаш а хаьржина, шаьш лелочу дегазчу гӏуллакхех царна там хиларе терра,",
      "Со а хир ву цаьрца шога. Уьш кхоьруш дерг доуьйтур ду Ас царна тӏе, хӏунда аьлча Со кхайкхира, амма жоп луш стаг вацара, Ас къамел дира, амма цхьаммо а ла ца дуьйгӏира. Цара Суна хьалха зуламениг дора, Суна цадезарг а хоржура».",
      "Везачу Элан даше ладогӏа, Цуьнан дашах бегош берш: «Сан цӏе бахьана долуш, шу ца дезачу а, дӏалоьхкучу а шун вежарша боху: „Везачу Эло Шен сийлалла гойтийла, тӏаккха тхо хьовсур ду шун самукъадаларе“. Амма уьш юьхьӏаьржачу хӏуьттур бу.",
      "Ладогӏа! Гӏалара схьахезаш гӏовгӏа ю, Делан цӏа чуьра аз ду хезаш. Иза Шен мостагӏашна бекхам беш волчу Везачу Элан аз ду.",
      "Беро хьийза а яле, зудчо бер дина, цунна лазарш а хилале, цо кӏант вина.",
      "Хьанна хезна ишттаниг? Хьанна гина ишттаниг? Цхьана дийнахь пачхьалкх кхоллаеллий? Цхьана сахьтехь къам кхолладеллий? Амма лазарша хьийзо йолаялале, Цийоно шен кӏентий бина.",
      "Бер дуьнен тӏе долу хан тӏе а кхачийтина, иза ца хуьлуьйтуш ӏийр вуй Со? – боху Везачу Эло. – Я бер дан ницкъ а белла, ненан цӏа дӏакъовлур дуй Ас?» – боху хьан Везачу Эло.",
      "Даккхийдейша Ярушалаймаца, цунах самукъадалий хилийша, иза езаш долу шу массо а! Даккхийдейша цуьнца хӏинца шу массо а, цунах доьлхуш хилларш!",
      "Цуьнан синтемечу некхах шу, дакха а декхна, ӏаьбна хир ду. Чӏогӏа мала а муьйлуш, цуьнан даккхийчу накхойх зовкх хьоьгур ду.",
      "Хӏунда аьлча Везачу Эло иштта боху: «Ас машар хоьцур бу шуна тӏе, догӏу хи санна, халкъийн хьал схьахоьцур ду, хи тӏедаьлча догӏу татол санна. Шу декхар а ду, карахь а лелор ду, голаш тӏехь хьоьстур а ду.",
      "Нанас беран догъоьцуш санна, Ас шун догъоьцур ду. Ярушалаймехь догъэцна хир ду шун.",
      "Шуна гур ду иза, тӏаккха шун дегнаш даккхийдеш хир ду. Заза даьккхина къона дитташ санна хир ду шу. Везачу Элан куьйгана Шен ялхой бевзар бу, амма Шен мостагӏашна оьгӏазгӏур ву Иза».",
      "Веза Эла цӏергахь вогӏур ву. Цуьнан гӏудалкхаш, йилбазмох санна, хир ю. Цо Шен оьгӏазалла дераллица тӏеюттур ю, ткъа Шен къемат – цӏеран алунашца.",
      "Хӏунда аьлча Везачу Эло цӏерца а, Шен туьраца а массо а адамна тӏехь кхел йийр ю. Цо хӏаллакбина дуккха а хир бу.",
      "«Езачу бошмашкахь цхьаъ вукхунна тӏаьххье шаьш базбеш а, цӏанбеш а берш а, хьакхин жижиг а, маьттаза хӏуманаш а, дехкий а дуурш а массо а лийр бу, – боху Везачу Эло. –",
      "Сох лаьцна аьлча, церан гӏуллакхаш а, ойланаш а бахьана долуш, Ас массо а къаьмнаш а, меттанаш а гулдийр йолу хан тӏекхаьчна. Схьа а баьхкина, Сан сийлалла гур ю царна.",
      "Царна юкъахь тамашийна билгало а йина, дийна бисинчарах цхьаберш Сох лаьцна ца хезначу а, Сан сийлалла ца гиначу а къаьмнашна тӏе бохуьйтур бу Ас: Таршаш тӏе а, пӏулахошна а, шайн говзачу ӏад кхуссучаьрца болчу лудамхошна а тӏе, Тубална а, Яванна а тӏе, генахь долчу хӏордан йистерачу халкъашна а тӏе. Оцу халкъашна юкъахь Сан сийлалла кхайкхор ю цара.",
      "Массо а халкъашна юкъара берриг а шун вежарий схьабалор бу цара Везачу Элана совгӏатна говрашна тӏехь а, гӏудалкхаш чохь а, ворданашна тӏехь а, бӏарзанашна а, эмкалшна а тӏехь Сан безачу лам тӏе, Ярушалайме, – боху Везачу Эло, – исраилхоша Везачу Элан цӏийне цӏеначу пхьегӏи чохь совгӏат ма-дарра.",
      "Царах схьаоьцур бу Ас динан дай а, левихой а бан нах», – боху Везачу Эло.",
      "«Ас кхуллур йолу керла стигал а, керла латта а, гуттар а Суна хьалха лаьттар долуш ма-хиллара, – боху Везачу Эло, – иштта шун тӏаьхье а, цӏе а даим юьсур ю.",
      "Цхьана баттера вукху батте а, цхьана шоьтан дийнера вукху шоьтан дийне а долуш, массо а адам Суна хьалха суждане догӏур ду, – боху Везачу Эло. –",
      "Арабевлча, царна Суна дуьхьалбевллачу нехан декъий гур ду: уьш бууш болу нӏаьна а лийр бац, уьш багош йолу цӏе дӏа а йойур яц. Массо а адамна дегаза хетар бу уьш»."
    ]
  },
  {
    "title": "Иеремия",
    "tag": "Jer",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36",
      "37",
      "38",
      "39",
      "40",
      "41",
      "42",
      "43",
      "44",
      "45",
      "46",
      "47",
      "48",
      "49",
      "50",
      "51",
      "52"
    ],
    "verses": [
      "Цӏадукъ-Яхӏун ткъе цхьа шо дара, иза паччахь хилла дӏахӏуттуш. Ярушалайм-гӏалахь ӏаш а волуш, цхьайтта шарахь паччахьалла дира цо. Цӏадукъ-Яхӏун ненан цӏе Хьамутал яра. Иза Либна-гӏалара Ярми-Яхӏун йоӏ яра.",
      "Цӏадукъ-Яхӏу-паччахьо а, шен дас Яхӏу-Якхама санна, Везачу Элана зуламе хеташ долу гӏуллакхаш леладора.",
      "Делахь а Ярушалайм-гӏалин а, Яхӏуд-мехкан а бахархой Шена уллора дӏататтал чӏогӏа оьгӏазваханера Веза Эла. Иштта Цӏадукъ-Яхӏу-паччахь Бавел-мехкан паччахьна дуьхьалвелира.",
      "Цӏадукъ-Яхӏус паччахьалла до уьссалгӏа шо долуш, шеран уьтталгӏачу беттан уьтталгӏачу дийнахь, Бавел-мехкан паччахь Набухди-Нецар, шен дерриг эскар а эцна, Ярушалаймана тӏамца тӏевахара. Гӏалина уллохь меттамотт дӏа а хӏоттийна, ерриг а гӏалина гонах гунаш дира цара, иза схьаяккха кечам бархьама.",
      "Цӏадукъ-Яхӏус паччахьалла до цхьайтталгӏа шо тӏекхаччалц, мостагӏаша го бина лаьттира Ярушалайм.",
      "Цу шеран боьалгӏачу беттан уьссалгӏа де тӏекхаьчча, гӏалахь мацалла йолаелира. Цу чохь болчу бахархошна даа хӏума ца диснера.",
      "Мостагӏчо гӏалин пенах доккха ӏуьрг даьккхича, берриг а Ярушалаймера тӏемалоша дӏабовда кечам бира. Хашадхой гӏалина го бина лаьттинехь а, буьйсанна паччахьан бешана уллохь болчу шина пенна юккъехь лаьттачу кевнехула гӏали чуьра араделира массо а эскар. Иза ӏариба-тогӏи йолчу дедда дӏадахара.",
      "Амма хашадхойн эскар тӏаьхьаделира Цӏадукъ-Яхӏуна. Ерихон-гӏалин аренашкахь уьш цунна тӏаьхьакхиира. Ткъа паччахьан эскарера берриш а тӏемалой цунна уллора дӏасабевдира.",
      "Паччахь схьа а лаьцна, цара иза Бавелан паччахь волчу схьавалийра Хьамат-махкахь йолчу Рабила-гӏала. Цигахь цунна кхел йира.",
      "Бавелан паччахьо Цӏадукъ-Яхӏун кӏентий цунна хьалха байира, иштта Яхӏуд-махкара элий а хӏаллакбира цо Рабила-гӏалахь.",
      "Ткъа Цӏадукъ-Яхӏун ши бӏаьрг а баккхий, цунна цӏестан буржалш тоха аьлла, омра дира цо. Цул тӏаьхьа Бавелан паччахьо иза, Бавеле дӏа а вигна, набахти чу воьллира. Иза ша валлалц цу набахти чохь ваьллира.",
      "Набухди-Нецара паччахьалла дечу ткъайоьсналгӏачу шеран пхоьалгӏачу беттан уьтталгӏачу дийнахь паччахьан гӏаролхойн хьаькам волу а, Бавелан паччахьан ялхо волу а Набузар-Адан Ярушалайме веара.",
      "Цо Везачу Элан цӏа а, паччахьан цӏа а, Ярушалаймера массо а цӏа а цӏе тесна дагийра. Иштта, Ярушалаймехь долу дерриг а коьрта цӏенош а дагийра.",
      "Оцу хьаькаман куьйгаллехь долчу хашадхойн эскаро Ярушалаймана гонах долу пенаш а дохийра.",
      "Паччахьан гӏаролхойн хьаькамо Набузар-Адана уггар къечарах болу цхьаберш а, Ярушалаймехь дисина кхидолу халкъ а, говза гӏишлош йийраш а, Бавелан паччахьан агӏор бевлларш а йийсаре дӏабигира.",
      "Амма къечу нахана юкъара цхьадолу адамаш цо цу махкахь дитира, цаьрга кемсийн бошмашкахь а, кхашкахь а болх байтархьама.",
      "Хашадхоша дохийна дӏадехира Везачу Элан цӏенна хьалха долу цӏестан бӏогӏамаш а, цӏийнан кертахь меттахйохуш йолу цӏестан бухахӏотторгаш а, иштта цӏестан хӏорд а. Дерриг а цӏаста цара Бавеле дӏадаьхьира.",
      "Цара иштта дӏаяьхьира тесаш а, белаш а, тукарш а, хаза хьожа йогӏу хӏума чуюьллу кедаш а, Везачу Элана гӏуллакх дечу хенахь лелош хилла йолу цӏастанах йина мел йолу пхьегӏаш а.",
      "Деших а, детих а мел йина хӏуманаш а дӏаяьхьира паччахьан гӏаролхойн хьаькамо: бошхепаш а, богуш болу кӏора дӏасакхоьхьу нойш а, цӏий чудуттуш долу боганаш а, тесаш а, къуьданаш а, хаза хьожа йогӏу хӏума чуюьллу кедаш а, сагӏанийн боганаш а.",
      "Сулим-паччахьо Везачу Элан цӏенна лерина бина ши бӏогӏам а, боккха яй а, шийтта цӏастанах бина сту а, меттахйохуш йолу кӏелхӏотторгаш а чӏогӏа еза яра. Оцу хӏуманашна дахана долчу цӏастанан барам буста а ца лора.",
      "Хӏора бӏогӏам берхӏитта дол лекха бара, ткъа цуьнан го буьстича, иза шийтта дол бара. И бӏогӏамаш юкъахь хара дара, ткъа церан пенаш биъ пӏелг шуьйра дара.",
      "Хьалхарчу бӏогӏамна тӏехь цӏастанах дина таж дара, пхиъ дол лекха а долуш. Цу тӏехь цӏастанах бина цаца а, наран стоьмаш а дара. Вукху бӏогӏамна тӏехь а дара иштта дина цӏестан наран стоьмаш.",
      "Массо а агӏор безткъе ялхитта наран стом бара, ткъа таж тӏехь уьш бӏе бара.",
      "Паччахьан гӏаролхойн хьаькамо коьрта динан да волу Сари-Яхӏу а, шолгӏа динан да волу Цапни-Яхӏу а, Везачу Элан цӏа чу воьдийла ларъеш волу кхо гӏаролхо а йийсаре дӏавигира.",
      "Гӏалахь кхидӏа бисинчарах цо дӏавигира тӏемалойн хьаькам а, паччахьан ворхӏ хьехамча а, нах эскаре дӏаязбеш волу эскаран коьрта йозанча а, иштта гӏалахь шайна схьакарийна волу кхузткъа кхиволу стаг а.",
      "Уьш берриш а паччахьан гӏаролхойн хьаькамо Набузар-Адана Бавелан паччахьна тӏе Рабила-гӏала дӏабигира.",
      "Хьамат-махкарчу Рабила-гӏалахь Бавелан паччахьо, уьш байа аьлла, омра дира. Иштта яхӏудхой шайн махках бехира, йийсаре дӏа а бигина.",
      "Хӏоккхул адам шен цӏера даьккхира Набухди-Нецара: ша паччахьалла дечу ворхӏалгӏачу шарахь Яхӏуд-махкара кхо эзар ткъе кхоъ стаг араваьккхира цо.",
      "Набухди-Нецара Бавелехь паччахьалла дечу берхӏитталгӏачу шарахь Ярушалаймера бархӏ бӏе ткъе шийтта стаг араваьккхира.",
      "Набухди-Нецара паччахьалла дечу ткъе кхозлагӏчу шарахь Набузар-Адана Яхӏуд-махкара ворхӏ бӏе шовзткъе пхиъ стаг араваьккхира. Верриг а йийсаре дӏавигнарг виъ эзар ялх бӏе стаг вара.",
      "Яхӏудхойн паччахьо Яхӏу-Яхина Бавеларчу набахтехь ткъе вуьрхӏитта шо даьккхича, Авил-Мардуха иза набахтера аравалийтира. Иза хилира Авил-Мардух Бавелан паччахь хилла дӏахӏоьттинчу шеран шуьйтталгӏачу беттан ткъе пхоьалгӏачу дийнахь.",
      "Авил-Мардуха цуьнца бертахь къамел дора, ткъа Бавел-махкахь йийсарехь болчу кхиболчу паччахьийн ларамал цунна лекха ларам бира.",
      "Яхӏу-Яхинна пурба делира шена тӏера тутмакхан духар дӏадаккха. Дуьнен чохь ша кхин мел йоккхучу хенахь кест-кестта паччахьна уллохь яа хӏума йоура цо.",
      "Яхӏу-Яхин дуьнен чуьра дӏаваллалц, хӏора дийнахь Бавелан паччахьо цунна мел оьшург латтадора."
    ]
  },
  {
    "title": "Плач Иеремии",
    "tag": "Lam",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5"
    ],
    "verses": [
      "Веза Эла, тхуна хилларг дага а лаций, тхоьгахьа а верзий, хьажахьа тхан юьхьӏаьржачу хӏиттаре.",
      "Тхан хӏусамаш а кхечу махкарчу нехан караяхана. Тхан долахь мел хилларг а хийрачу нехан каракхаьчна.",
      "Да а воцуш, байлахь дисна тхо. Наной а бу тхан, бисина ӏаш болу зударий санна.",
      "Тхешан долу хи а детих эца деза тхан. Тхешан долу дечиг а ахчанах бен ца кхочу тхуна.",
      "Тхуна тӏаьхьабевлларш тхан коча баьхкина. Ткъа тхо гӏел а делла, синтем а бац тхан.",
      "Бепигах дузархьама, мисархошца барт бира оха, дийна дисийтархьама, ашурхошка бертан куьг дӏакховдийра оха.",
      "Тхан дайша къинош летадора. Уьш хӏинца бан а бац. Ткъа уьш Делан лаамехь ца леларна, тхо таӏзар токхуш ду.",
      "Тхан мостагӏчун леша олалла до тхуна тӏехь, цхьа а вац церан карара тхо кӏелхьардаха.",
      "Яьссачу арахь тхаьшна тӏе айина тур долу дела, даларна а кхоьруш, сискал йоккху оха.",
      "Луьра хӏоьттинчу мацаллина, дагар а деана, дӏахӏоьтти тхан чкъор, цӏе санна хилла.",
      "Тхан зударий а хьийзабо мостагӏаша Цийонехь. Тхан мехкарий а хьийзабо цара Яхӏуд-мехкан гӏаланашкахь.",
      "Тхан элий а мостагӏаша ирхъоьхкина, тхан къаной а хӏинца ларам боцуш бу.",
      "Къоначаьрга а цара хьеран тӏулгаца ялта охьуьйту. Ткъа дечиган мохь беза хиларна, кегий нах охьаоьгу.",
      "Къаной а ма бац хӏинца гӏалин кевнашкахь охьаховшуш. Кегий нах а ма бац шайн зурманаш лоькхуш.",
      "Тхан дегнийн хазахетар а дӏадаьлла хӏинца. Тхан халхарш а белхаре дирзина хӏинца.",
      "Тхан кортош тӏера таьжнаш а охьаэгна. Оха къинош летадарна, тхо ӏазапехь ду!",
      "Цундела тхан дегнаш а ду доьлхуш. Цундела тхан бӏаьргаш а ду гӏелделла.",
      "Цийон-лам бассабаларна, чангӏалкхаш ю цу тӏехула лелаш.",
      "Ткъа Хьо, Веза Эла, даим а олалла деш ву. Хьан ӏарш тӏаьхьенера тӏаьхьенгахь лаьтташ ду.",
      "Кхоччуш диц хӏунда дина те Ахь тхо? Еххачу ханна тхо дӏа хӏунда теси те Ахьа?",
      "Дерзадехьа тхо Хьайгахьа, Веза Эла, оха чӏогӏа доьху Хьоьга! Карла а дахий, дӏахӏиттадехьа тхан денош, Айхьа хьалха уьш дӏахӏиттош ма-хиллара.",
      "Гуттаренна а дӏатесна-м хир ма дац Ахь тхо? Доза доцуш оьгӏазвахна-м ма вац Хьо тхуна?"
    ]
  },
  {
    "title": "Иезекииль",
    "tag": "Ezek",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36",
      "37",
      "38",
      "39",
      "40",
      "41",
      "42",
      "43",
      "44",
      "45",
      "46",
      "47",
      "48"
    ],
    "verses": [
      "«Хӏорш ю тайпанийн цӏераш. Къилбаседехьа йолчу агӏор Хьетлонан некъана уллохула Хьаматан лаьмнийн дехьадовларан метте, цигара дӏа Хьацар-ӏейнана тӏе кхаччалц (иза Дамасакхан кӏоштан доза ду. Цунна къилбаседехьа чохь Хьамат-гӏала йолу меттиг ю): малхбалехьарчу дозанна тӏера хӏордана тӏе кхаччалц Данан тайпанан лаьттан дакъа хир ду.",
      "Данан дозанна тӏера, малхбалехьара малхбузехьа кхаччалц долу лаьттан цхьа дакъа Ашаран тайпанна кхочур ду.",
      "Ашаран декъа тӏера, малхбалехьара малхбузехьа кхаччалц долу лаьттан важа дакъа Напталан тайпанан долахь хила деза.",
      "Напталан декъа тӏера дуьйна малхбалехьара малхбузехьа кхаччалц долу лаьттан дакъа Маннашан тайпанан хила деза.",
      "Маннашан долахь долчу декъа тӏера дуьйна малхбалехьара малхбузе кхаччалц долу лаьттан цхьа дакъа Эпрайман долахь хила деза.",
      "Эпрайман дозанна тӏера схьа, малхбалехьара дуьйна малхбузе кхаччалц долу цхьа дакъа Раабанан долахь хила деза.",
      "Раабанан дозанна тӏера, малхбалехьара малхбузехьа кхаччалц долу лаьттан цхьа дакъа Яхӏудан тайпанна кхочур ду».",
      "«Яхӏудан декъана уллохь малхбалехьара малхбузе кхаччалц ткъе пхиъ эзар дол шуьйра меттиг леринчу ӏалашонна дӏакъастор ду. Цуьнан йохалла, вукху дакъойн ма-хиллара, хир ю. Цу лаьттан декъана юккъехь Делан цӏа хир ду.",
      "Аша Везачу Элана совгӏатна дала дезаш долу лаьттан дакъа йохаллехь ткъе пхиъ эзар, ткъа шораллехь – ткъа эзар дол хир ду.",
      "Динан дайшна лерина долу лаьттан деза дакъа иштта хир ду. Иза къилбаседехьа агӏор ткъе пхиъ эзар дол дохаллехь хила деза, малхбузехьа агӏор – шоралла итт эзар дол, малхбалехь – шоралла итт эзар дол, иштта къилбехь дохалла ткъе пхиъ эзар дол хила а деза. Цу лаьттана юккъехь Везачу Элан еза меттиг хила еза.",
      "И латта Суна къобалбинчу а, Цӏадукъин тӏаьхьенах болчу а, Сан дуьхьа ха дина болчу а динан дайшна дӏало. Исраилан халкъ тиладеллачу хенахь, уьш Суна уллора дӏа ца бевлира, левихой ма-бовллара.",
      "И латта, левихойн лаьттан декъана уллохь а долуш, церан долахь хир ду, ткъа лаьттан езачу кӏоштахь иза чӏогӏа деза дакъа хир ду.",
      "Левихошна а кхочур ду лаьттан езачу кӏоштах цхьа дакъа. И дакъа, динан дайн декъана уллохь а долуш, хир ду ткъе пхиъ эзар дол дохаллехь а, итт эзар дол шораллехь а. Езачу кӏоштах долу левихойн дакъа йохалла ткъе пхиъ эзар дол хир ду, ткъа шоралла – итт эзар дол хир ду.",
      "Цу лаьттах цхьа а дакъа я дохка а, я хийца а йиш яц церан. Иштта цхьана стеган карара вукхун кара дӏадала а йиш яц и тоьлла латта, хӏунда аьлча иза Везачу Элан долахь долу деза латта ду.",
      "Важа долу лаьттан дакъа, ткъе пхиъ эзар дол дохаллехь а, пхи эзар дол шораллехь а долу, гӏалин дола а даьккхина, дӏалур ду, иза деза хир дац. Цу лаьтта тӏехь адамаша гӏишлош а йийр ю, цигахь дежийлаш а хир ю, ткъа гӏала цу лаьттана юккъехь хир ю.",
      "Гӏалин барам иштта хила беза: къилбаседехьара агӏо диъ эзар пхи бӏе дол, къилбехьа йолу агӏо – диъ эзар пхи бӏе дол, малхбалехьара а, малхбузехьара а йолу агӏонаш – диъ эзар пхи бӏе дол хила еза.",
      "Гӏалин шен дежийлаш хир ю. Уьш къилбаседехьа а, къилбехьа а ши бӏе шовзткъе итт дол хир ю, иштта малхбалехьа а, малхбузехьа а йолчу агӏор ши бӏе шовзткъе итт дол хир ю.",
      "Лаьттан езачу кӏоштан йистошкахь йисина меттиг – итт эзар дол малхбалехьа а, оццул малхбузехьа а – гӏаларчу белхалошна даа хӏума кхио лерина хир ю.",
      "Исраилан халкъан массо а тайпанех болчу гӏалин белхалоша болх бийр бу цу йисинчу меттехь.",
      "Дерриг и схьакъастийна долу латта деакӏов хила деза – ткъе пхиъ эзар дол йохаллехь а, оццул шораллехь а долуш. Иштта схьакъастийначу лаьтта чу йогӏуш хир ю лаьттан еза кӏошт а, гӏала тӏехь йолу латта а.",
      "Лаьттан езачу кӏоштана а, гӏалин дола яьккхинчу меттигна а шинна а агӏор долу дисина латта элан долахь хир ду. Ткъе пхиъ эзар дол дохаллехь йолчу езачу кӏоштан малхбалехь и латта Исраил-мехкан малхбалерчу дозанна тӏе кхаччалц хир ду, ткъа езачу кӏоштан малхбузехь и латта Исраил-мехкан малхбузерчу дозанна тӏе кхаччалц хир ду. Цу лаьттан ший а дакъа элан долахь хир ду, ткъа царна юккъехь еза кӏошт хир ю, чохь Делан цӏийнан еза меттиг йолу.",
      "Иштта, левихойн латта а, гӏалина дӏаделла латта а – элан долахь долчу лаьттана юккъехь нисло. Элан латта Бен-Яманан а, Яхӏудан а тайпанийн лаьттана юккъехь нисло.",
      "Ткъа кхечу тайпанашна латта иштта дӏадекъа деза: малхбалехьара малхбузе кхаччалц цхьа дакъа Бен-Яманна кхочу.",
      "Бен-Яманан дозанна тӏера малхбалехьара малхбузехьа кхаччалц долу лаьттан цхьа дакъа Шимӏин тайпанна кхочур ду.",
      "Шимӏин дозанна тӏера малхбалехьара дуьйна малхбузе кхаччалц долу цхьа дакъа Иссарханна кхочу.",
      "Иссарханан декъана тӏера малхбалехьара малхбузе кхаччалц долу цхьа дакъа Забулана кхочу.",
      "Забулан декъа тӏера малхбалехьа йолчу йистана тӏера малхбузехьа йолчу йистана тӏе кхаччалц долу цхьа дакъа Гадина кхочу.",
      "Гадин къилбехьа долу доза, къилбехьа йолчу Тамарина тӏера дуьйна Мериба-Кхадеш олучу шовданна тӏе а кхаьчна, цигара Мисар-мехкан дозанехь долу хин йистехула Дуьненаюккъерачу хӏордана тӏе кхочу.",
      "Иза ду аша исраилхойн тайпанашна юкъахь, кхаж а тосуш, дӏадекъа дезаш долу латта, церан лаьттан дакъош а хӏорш ду», – боху Хьалдолчу Эло.",
      "«Хӏорш ю гӏалина чуьра араволийлаш. Гӏалин къилбаседехьа йолу агӏо йохаллехь йиъ эзар пхи бӏе дол хир ю.",
      "Гӏалин кевнаш исраилхойн тайпанийн цӏераш техкина хир ду. Къилбаседехьа долу кхо ков Раабан а, Яхӏудан а, Левин а цӏераш йолуш хир ду.",
      "Малхбалехьа йолу агӏо а йиъ эзар пхи бӏе дол хир ю йохаллехь, цигахь а кхо ков хир ду: Юсупан а, Бен-Яманан а, Данан а цӏарах.",
      "Къилбехьа йолу агӏо а хир ю йиъ эзар пхи бӏе дол. Цигахь а хир ду кхо ков: Шимӏин а, Иссарханан а, Забулан а цӏарах.",
      "Малхбузехьа йолу агӏо а хир ю йиъ эзар пхи бӏе дол йохаллехь. Цу агӏонгахь долу кхо ков Гадин а, Ашаран а, Напталан а цӏарах хир ду.",
      "Гӏалина гонах йолу меттиг йохалла юьстича, ерриг а берхӏитта эзар дол хир ю. Ткъа оцу дийнахь дуьйна цу гӏалин цӏе, „Цигахь Веза Эла ву“ аьлла, хир ю»."
    ]
  },
  {
    "title": "Даниил",
    "tag": "Dan",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12"
    ],
    "verses": [
      "«Оцу хенахь хьан халкъ ӏалашдеш долу а, сийлахь эла долу а Микаал-малик гучудер ду. Тӏаккха адамаш дуьнен чу девллачхьана, хӏокху ханна тӏекхаччалц, цкъа а хилла йоцу хала хан йогӏур ю. Ткъа оцу хенахь хьан халкъана юкъара берриг а Делан тептар тӏе дӏаязбина карор берш кӏелхьарбевр бу.",
      "Тӏаккха лаьттара кешнаш чохь бийшинчех дукхахберш денлур бу, цхьаберш даим а Дела волчохь баха, ткъа вуьш гуттаренна а сийсазбина а, сий дайина а хила.",
      "Стигалара серло санна, хьекъалнаш лепаш хир бу, ткъа дуккха а адамаш бакъболчу новкъа тӏе дерзийнарш а хир бу, седарчий санна, лепаш гуттаренна а, массо хенахь а.",
      "Ткъа ахьа, Даниала, хӏара дешнаш къайладаха, чаккхенан зама тӏеяллалц кху тептарна мухӏар а тохий. Дукхахболчара иза доьшур ду, тӏаккха хаарш алсамдевр ду».",
      "Цул тӏаьхьа со, Даниал, дӏахьаьжира: кхин шиъ а вара лаьтташ, цхьаъ хин хӏокху йистехь, важа – вукху йистехь.",
      "Царах цхьаммо гатанан духарца хиш тӏехь лаьтташ волчу стаге хаьттира: «Маца хир ю оцу инзаречу хиндолчийн чаккхе?» – аьлла.",
      "Тӏаккха гатанан духарца хиш тӏехь лаьттачу стага аьтту а, аьрру а куьйгаш стигала а айина, даим вехаш волчу Делах дуй а бууш, олуш хезира суна: «Заманан а, заманийн а, заманан эханан чаккхенгахь а, Делан нехан ницкъ эшор чекхдаьлча, хӏара дерриг а чекхдер ду».",
      "Суна хезира иза, амма со ца кхийтира, цундела ас хаьттира: «Сан эла! Цу дерригенан а чаккхе муха хир ю те?» – аьлла.",
      "«Дӏавало, Даниал. Чаккхенан зама яллалц, мухӏар а тоьхна, дӏакъевлина ду и дешнаш, – элира цо. –",
      "Дукхахберш цӏанлур бу, кӏайлур бу, лалор бу уьш зерца. Зуламхой харцонаш еш хир бу. Ӏесачех цхьа а кхетар вац кхунах, ткъа хьекъалнаш кхетар бу.",
      "Сагӏа даккхар а сацийна, вас еш йолу къемате хӏума дӏахӏоттийначул тӏаьхьа цхьа эзар ши бӏе дезткъе итт де дер ду.",
      "Декъала ву цхьа эзар кхо бӏе ткъе пхийтта дийнахь ла а доьгӏна, оцу хене кхочун верг.",
      "Ткъа хьо чаккхенна тӏегӏо, вала а велла, гӏоттур ву хьо денойн чаккхенгахь хьайна догӏург схьаэца»."
    ]
  },
  {
    "title": "Осия",
    "tag": "Hos",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14"
    ],
    "verses": [
      "Шамран-гӏалане жоп доьхур ду, иза шен Далла дуьхьалъяьлла дела. Шамранхой туьро эгор бу. Церан бераш хьоьшур ду, берах болу зударий а цоьстур бу».",
      "Исраилан халкъ! Юхадерзахьа хьайн Везачу Далла тӏе! Хьан къиноша ма галдалийтина-кх хьо.",
      "Шайца хӏара дешнаш схьа а эций, Везачу Элана юхадерзийша. Иштта алийша Цуьнга: «Гечдехьа тхан массо а къиношна, тӏеэцахьа тхан дохкодовларан доӏа, ткъа оха Хьуна хастамийн сагӏанаш дохур ду.",
      "Ашур-махке тхо кӏелхьардахалур дац. Тӏеман динна тӏе тхо кхин ховшур дац. Тхан куьйгаша йинчу хӏуманех оха кхин эр дац „тхан деланаш“, хӏунда аьлча байлахь болчаьрга къинхетам Хьоьгахь бен бац».",
      "Везачу Эло иштта боху: «Сайх дӏаберзарх уьш тобийр бу Аса. Сайн лаамца безалур бу Суна уьш, Сан оьгӏазалла царна тӏера дӏаяьлла дела.",
      "Исраилан халкъана тхи хилла дӏахӏуттур ву Со. Цо заза доккхур ду, петӏамат-зезаго санна. Ливанунан дитто санна, шен орамаш тосур ду цо.",
      "Цуьнан зӏийдагаш дӏасаяьржар ю. Зайт-диттан санна, хир ю цуьнан хазалла. Ливанунан баганан диттах йогӏург санна, хаза хьожа йогӏур ю цунах.",
      "Юха а бирзина, цуьнан ӏиндагӏехь ӏийр бу уьш. Кӏа санна, денлур бу уьш, кемсийн таьлланг санна, хьалакхуьур бу, Ливанунан чагӏаран санна, церан хьожа хир ю.",
      "Ва Эпрайман халкъ, цӏушца Сан хӏун бала бу? Хьан доӏанаш хезаш верг Со ма ву, Хьо ӏалашдийриг а Со ма ву, сийна зоьзан-дитт санна ма ву Со, Сох бен стоьмаш хир бац хьуна».",
      "Мила ву хьекъале кху дерригенах кхета? Мила ву кхетам болуш хӏара дерриг а хаа? Везачу Элан некъаш нийса ду. Делаца берш оцу некъашца лела, ткъа аьрха нах царна тӏе оьгур бу."
    ]
  },
  {
    "title": "Иоиль",
    "tag": "Joel",
    "chapters": [
      "1",
      "2",
      "3"
    ],
    "verses": [
      "«Оццу деношкахь а, оццу хенахь а Ас юхаметтахӏоттор ю Яхӏуд а, Ярушалайм а.",
      "Ас массо а къаьмнаш схьагулдийр ду. Уьш Яхӏушапти-тогӏи чу схьадалор ду Ас. Цигахь Ас царна тӏехь кхел йийр ю Сайн долахь долу Исраилан халкъ бахьана долуш. Хӏунда аьлча цара Сан халкъ къаьмнашна юкъахь дӏасадаржийна, Сан латта а цара дӏасадекъна.",
      "Цара Сан халкъах кхаж туьйсура, кӏентий а дӏалора нахаца лелачу зудчух, йоӏ а чагӏарх дӏаюхкура, маларш а муьйлура.",
      "Шу-м хӏун яра Суна, Цора а, Цӏадан а гӏаланаш, пӏелаштамхойн массо а латтанаш? Суна бекхам бан лаьий те шуна? Атта а, кестта а Сан халкъана динарг шун кортошна тӏе а дерзор ду.",
      "Сан дети а, Сан деши а аша дӏадаьхьна. Сан уггар а тоьллачех йолу еза хӏуманаш а шайн деланийн цӏенош чу яьхьна.",
      "Яхӏудан а, Ярушалайман а бахархой грекахошна дӏабухкура аша, церан дозанашкара уьш генна бахархьама.",
      "Хьажал, аша дӏабоьхкинчу меттера Аса хьалагӏиттор бу уьш, Сан халкъана динарг шун кортошна тӏе а дерзор ду.",
      "Шун кӏентий а, йоӏарий а яхӏудхошна дӏабухкуьйтур бу Ас. Ткъа цара уьш шебахошна, геннара долчу халкъана дӏабухкур бу», – иштта аьлла Везачу Эло.",
      "«Дӏакхайкхаде иза кхечу къаьмнашна юкъахь: „Тӏамана кечам бе, иракарахӏиттабе доьналла долу эскархой, дуьхьалбовлийта массо а тӏемалой.",
      "Шайн готанийн хьонхалех тарраш де, маьрсех – гоьмукъаш бе. Гӏорасиза волчо а ала: ‘Со ницкъ болуш ву’.",
      "Сихло, тӏегулло, гонах мел долу къаьмнаш, схьадуьйла оцу тогӏи чу“».  Веза Эла, охьабигахьа Хьайн доьналла долу эскархой!",
      "«Иракара а хӏиттина, къаьмнаш Яхӏушапти-тогӏи чу догӏийла: Со циггахь охьахуур ву, гонахарчу массо а халкъашна кхел ярхьама.",
      "Тӏедерзаде маьрсаш, ялта кхиъна дела. Схьадуьйла, охьадисса, кемсаш ӏовда, муттдоккхург юьзна дела. Муттанан пхьегӏаш чуьра мутт тӏехъоьхуш ду, цара дина зулам доккха долу дела».",
      "Тобанаш, тобанаш ю кхел ечу тогӏи чохь. Гергга деана Везачу Элан оьгӏазаллин де оцу тогӏина!",
      "Малх а, бутт а кхоьлина бу. Седарчийн лепар а дӏадайна ду.",
      "Къевкъар ву Веза Эла Цийон-ломара, Ярушалаймера а Шен аз схьахозуьйтур ду Цо. Стигал а, латта а дегор ду. Амма Шен халкъана чӏагӏо хилла дӏахӏуттур ву Веза Эла, Исраилан халкъана гӏап санна хир ву Иза.",
      "«Тӏаккха хуур ду шуна Со шун Веза Дела вуйла, Сайн безачу Цийон-лам тӏехь вехаш волу. Ярушалайм еза меттиг хилла дӏахӏуттур ю. Кхечу къаьмнех берш кхин цкъа а Ярушалаймехула толамхой санна чекхбевр бац».",
      "«Цу дийнахь иштта хир ду: лаьмнаша чагӏар охьаӏенор ду, баьрзнашкара шуьреш охьаоьхур ю, Яхӏуд-мехкан татолаш а хих дузур ду. Везачу Элан цӏа чуьра шовда охьадогӏур ду, ткъа цо Шитим-тогӏина хи мийлор ду.",
      "Мисар-махках яьсса аре хир ю, ткъа Эдомах яссийна меттиг хир ю. Иза хир ду царна яхӏудхошна цара ницкъ бар а, Яхӏуд-махкахь бехк боцучеран цӏий ӏанор а бахьана долуш.",
      "Ас царна бекхам бийр бу, хӏинца а таӏзар даза дисина цӏий бахьанехь. Амма Яхӏуд-махкахь даим адамаш дехар ду, Ярушалаймехь а ехар ю тӏаьхьенийн а тӏаьхьенаш. Ткъа Веза Эла Цийон-лам тӏехь вехаш хир ву»."
    ]
  },
  {
    "title": "Амос",
    "tag": "Amos",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9"
    ],
    "verses": [
      "Веза Эла сагӏа доккхучу кхерчана уллохь гира суна. Цо элира: «Делан цӏенна хӏиттийначу бӏогӏамашна тӏе, баххаш ластийттал, хӏума тоха. И бӏогӏамаш массеран а кортош тӏе эгаде. Ткъа царах биснарш Ас туьраца хӏаллакбийр бу. Царах цхьа а дӏа а вадалур вац, цхьа а кӏелхьар а валалур вац.",
      "Уьш, эхарта кхаччалц, лаьттах чубахнехь а, цигара а Сан куьйго схьабохур бу. Уьш, тийсалуш, стигала хьалабевллехь а, цигара а чукхуьссур бу Ас.",
      "Кармал-ломан боххьехь къайлабевлча а, цигахь а, схьа а карийна, схьалоьцур бу Ас уьш. Сан бӏаьргашна хьалхара дӏабевлла, хӏордан бухахь уьш дӏаловчкъахь а, цигахь а Ас хӏордан лаьхьане омра дийр ду, уьш лаца аьлла.",
      "Нагахь санна, шайн мостагӏашна хьалха а бевлла, уьш йийсаре гӏахь а, цигахь а Ас туьре омра дийр ду, уьш байа аьлла. Ас Сайн бӏаьргаш, царна диканна а ца хьажош, бохам бан тӏехьажор бу».",
      "Хӏунда аьлча массо а ницкъийн Хьалдолу Эла лаьттах хьакхало, тӏаккха латта дӏасадекъало. Лаьтта тӏехь вехаш мел верг воьлху. Дерриг а латта, Мисар-махкара Нил-хи санна, лакха а долу, юха лах а ло.",
      "Дала Шена лерина хӏусамаш стигалшкахь йина, ткъа Шен стигалан нартол лаьтта тӏехь дӏахӏоттийна. Цо хӏордан хиш схьа а гулдо, уьш лаьтта тӏехула дӏа а ӏанадо. Цуьнан цӏе – Веза Эла ю!",
      "«Шу а, исраилхой, хушахой санна дац ткъа Суна? Со вац ткъа исраилхой Мисар-махкара, пӏелаштамхой Крит-гӏайре тӏера, арамхой Кхирера арабаьхнарг?» – боху Везачу Эло.",
      "«Хьалдолчу Элан бӏаьргаш къинош летийначу пачхьалкхана тӏехьажийна бу. Ас, хӏаллак а йина, лаьтта тӏера тӏепаза йойур ю иза. Амма Якъубан цӏа Ас кхоччуш хӏаллакдийр дац, – боху Везачу Эло.",
      "– Ас, омра а дина, Исраилан халкъ массо а халкъашна юкъахь дӏасадаржор ду, цецана чу дожош долу буьртигаш санна, амма царах цхьа а вониг лаьтта ца бужу.",
      "Сан халкъана юкъара къинош летийнарш берриге а туьрах хӏаллакьхир бу, цара бахахь а: „И бохам тхох хьакха а лур бац, тхуна тӏе а богӏур бац“».",
      "«Охьадоьжна четар санна йолу Даудан пачхьалкх юхаметтахӏоттор ю Ас оцу дийнахь. Цуьнан йохийна а, лилхина а меттигаш, дӏа а къевлина, ширачу заманахь ма-хиллара, дӏахӏоттор ду иза.",
      "Иза Эдомах диснарг а, Сан долахь хилла массо къаьмнаш а церан карадахийтархьама дийр ду Ас», – боху хӏара дерриге а деш волчу Везачу Эло.",
      "«Тӏекхочур ду, – боху Везачу Эло, – охуш волчунна – оруш верг гун волу а, ткъа кемсаш хьуьйш верг уьш дӏаюьйш волчунна тӏаьхьа кхуьур воцу а токхе денош. Кемсийн мутта лаьмнех охьаӏийдалур ду, массо а баьрзнех схьаоьхур ду иза.",
      "Ас Сайн халкъ йийсарера шен лаьтта тӏе юхадерзор ду. Яссийначу гӏаланашкахь гӏишлош а йина, царна чохь баха охьаховшор бу уьш. Кемсийн бошмаш а йоьгӏна, царах даьккхина мутта а муьйлур ду, бошмаш а кхиийна, царах бевлла стоьмаш а буур бу цара.",
      "Ас шайн лаьтта тӏе охьаховшор бу исраилхой. Уьш кхин Ас царна деллачу лаьтта тӏера лелхийна лелор бац», – боху хьан Везачу Дала."
    ]
  },
  {
    "title": "Авдий",
    "tag": "Obad",
    "chapters": [
      "1"
    ],
    "verses": [
      "Ӏабди-Яхӏу-пайхамарна сурт хӏоттар. Хьалдолчу Эло иштта бохура Эдоман халкъах лаьцна. Везачу Эло хӏара хаам бира тхоьга, тӏаккха оха геланча вахийтира, и хаам халкъашна дӏахазийра: «Хьалагӏовтта, Эдомана дуьхьал тӏом бийр бу вай!» – аьлла.",
      "«Ас къаьмнашна юкъахь жиманиг дийр ду хьох, цундела хьо лорур дац цара.",
      "Хьо хьайн деган куралло ӏехийна. Хьо дехаш ду лекхачу меттехь, тархийн хераллашкахь. Ахьа хьайн дагахь боху: „Мила вара со лаьтта доссо?“",
      "Нагахь, аьрзу санна, лакха хьала а даьлла, седарчашна юкъахь ахь хьайна бен бича а, Ас хьо цигара а охьакхуссур ду», – боху Везачу Эло.",
      "«Къуй-м бацара те хьуна баьхкинарш? Буьйсанна лела талорхой-м бацара те хьуна иштта бохам бинарш? Цара-м шайна оьшшучул бен хӏума дӏахьур яцара. Нагахь шу долчу кемсаш лечкъош берш къайлаха чубаьхкича, цара а буьтур бацара ткъа кемсийн масех буьртиг?",
      "Ма, чӏим санна, цӏанвина ӏесав! Къайлаха мел ерг а ма гучуяьккхина цуьнан!",
      "Шу шайн бартхоша дозанан йисте кхаччалц дӏалохкур ду. Шуьца бертахь бехачара, шу ле а дина, эшор ду. Шуьца цхьаьна шуьне ховшучара шу ӏовжор ду. Цара эр ду шух лаьцна: „Мичахь ду церан дерриг а хьекъал?“»",
      "«Цхьана дийнахь Ас таӏзар дийр ду Эдомна. Церан хьекъале нах хӏаллак а бийр бу, церан хьекъалалла дӏа а доккхур ду Ас, – боху Везачу Эло. –",
      "Хьан тӏемалой, Теман-гӏала, кхерабелла хир бу, ткъа ӏесаван лам тӏехь берш хӏаллакбийр бу».",
      "«Аша шайн вешина Якъубана гӏело ярна, шуна тӏе эхь дуссур ду, шу гуттаренна а хӏаллакьхир ду.",
      "Церан хьал хийрачу наха дӏахьочу дийнахь, кхечу къаьмнаша, церан кевнехула чу а девлла, Ярушалаймах кхаж тосучу хенахь, шу, царах долуш санна, юьстаха лаьттара.",
      "Шу хьогӏаца хьежа ца дезара шайн вежарийн дийне, церан аьтто боьхначу дийне. Шу даккхийден ца дезара яхӏудхой хӏаллакьхуьлучу дийнахь, аша дозаллаш дан ца дезара церан бохаман дийнахь.",
      "Шу чудовла ца дезара Сан халкъан кевнехула цуьнан ирс дайначу дийнахь. Ур-атталла хьежа гӏуллакх а дацара цуьнга цу дийнахь. Аша цуьнан бахамна тӏе куьг кховдо ца дезара цунна бохам хиллачу дийнахь.",
      "Шу некъаш галморзаха довлучу меттехь латта ца дезара цуьнан бевддарш хӏаллакбархьама, дийна биснарш дӏабала а ца безара аша оцу баланечу дийнахь.",
      "Массо а халкъашна гергадеана Везачу Элан къематде. Аша диннарг шуна а дийр ду. Хьакъ мел дерг шун кортош тӏе доьрзур ду.",
      "Хӏунда аьлча Сан безачу лам тӏехь аша маларш мийларе терра, кхечу къаьмнаша а муьйлур ду уьш массо а хенахь. Цара кхаьллина дӏадоккхур ду, тӏаккха, цкъа а ца хилча санна, дӏа а девр ду уьш.",
      "Ткъа кӏелхьардовлар Цийон-лам тӏехь хир ду. И лам, еза меттиг а хилла, дӏахӏуттур бу. Якъубан цӏийно шена бакъонца догӏуш долу латта тӏаьхьалонна доладоккхур ду.",
      "Якъубан цӏийнах цӏе хир ю, Юсупан цӏийнах цӏеран алу хир ю, ткъа ӏесаван цӏийнах ча хир ду. И ча дагор ду. Тӏаккха цхьа а дийна вуьсур вац ӏесаван цӏийнах». Иштта боху Везачу Эло.",
      "«ӏесаван лам къилберачу яхӏудхоша дӏалоцур бу, ткъа акъарешна чуьра болчара пӏелаштамхой кара а берзор бу, Эпраймера а, Шамранера а аренаш дӏа а лоцур ю. Бен-Яманан тӏаьхьено Галӏад-мохк схьабоккхур бу.",
      "Исраил-мехкан къилбаседерчу агӏонера махкахбаьхначеран эскаро, юха а деана, Канаӏанан латта Сарпат-гӏалина тӏекхаччалц дӏалоцур ду, ткъа Ярушалаймера ара а баьхна, Сапрад цӏе йолчу меттигехь баха ховшийначара Яхӏуд-мехкан къилбера гӏаланаш схьайохур ю.",
      "Кӏелхьардаха богӏуш берш Цийон-лам тӏе богӏур бу ӏесаван ломана тӏехь олалла дан. Тӏаккха Везачу Эло Ша паччахьалла дийр ду»."
    ]
  },
  {
    "title": "Иона",
    "tag": "Jonah",
    "chapters": [
      "1",
      "2",
      "3",
      "4"
    ],
    "verses": [
      "Юнусана иза чӏогӏа халахийтира, цундела иза оьгӏазвахара.",
      "Тӏаккха цо доӏанна тӏехь дийхира Везачу Эле: «Ва Веза Эла! И дацара аса со сайн махкахь хиллачу хенахь дийцинарг? Цундела веддерий со-м Таршаш-гӏала, хӏунда аьлча Хьо дика ойла йолуш а, къинхетаме а, Хьо атта оьгӏаз ца воьдуш а, ткъа боккха безам болуш а вуйла сайна хаьа дела. Хьо сиха дохковолуш хуьлу, Хьайна цхьанна бохам бан дагадеача.",
      "Ткъа хӏинца, Веза Эла, дӏаэцахь сан са, хӏунда аьлча суна валар гӏоле ю-кх, вехачул».",
      "Тӏаккха Везачу Эло хаьттира: «Бакъо юй-те хьан оьгӏазваха?»",
      "Цул тӏаьхьа Юнус, гӏалара ара а ваьлла, гӏалин йистехь малхбалехьа йолчу агӏор охьахиира. Цигахь цо шена бун йира. Оцу бун чохь ӏиндагӏе а хиъна, гӏаланах хӏун хуьлу-те бохуш, хьоьжуш ӏара иза.",
      "Тӏаккха Везачу Дала Юнусана хало ца хилийтархьама а, цуьнан коьрта тӏехула ӏиндагӏ хилийтархьама а, цхьа орамат кхиийра. Иза Юнусал а лакхаяьлла хьалакхиира. Юнусана и орамат чӏогӏа хазъелира.",
      "Цул тӏаьхьа Дала иштта нисдалийтира: шолгӏачу дийнахь сатоссучу хенахь цу ораматан бух нӏаьно, баа а биъна, талхийра. Тӏаккха орамат якъаелира.",
      "Малх кхетча, Дала малхбалехьара чӏогӏа бовха мох балийтира. Малхехь Юнусан корта чӏогӏа батталора. Цуьнан са малделлера, тӏаккха шена валар дийхира цо: «Валар а гӏоле ду-кх, иштта вехачул», – бохуш.",
      "Юха а хаьттира Юнусе Дала: «Бакъо юй хьан иштта оьгӏазваха и орамат якъаялар бахьана долуш?» Юнуса элира: «Ю сан бакъо, со валлал чӏогӏа оьгӏазвахана!»",
      "Тӏаккха элира Везачу Эло: «Хьуна къахетта оцу ораматах, цхьана буса хьала а яьлла, цхьана буссехь хӏаллакьхилла йолчу, айхьа цунна тӏехь къахьегна доццушехь, иза айхьа кхиийна доццушехь.",
      "Муха хетар дац Суна къа, шайн аьтту куьг аьрручух къасто а ца хууш, бӏе ткъа эзар адам а, шортта даьхни а шен чохь долуш йолчу йоккхачу Нунав-гӏаланах?»"
    ]
  },
  {
    "title": "Михей",
    "tag": "Mic",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7"
    ],
    "verses": [
      "Декъаза ю со! Хӏунда аьлча хӏинца суна хилларг – аьхка схьалахьийначу стоьмех а, схьаяьхначу кемсех а тера ду: яа цхьа а кемсийн хорха а яц, со хьоьгуш йолчу мерзачу инжирех цхьа а яц.",
      "Далла тешаме берш махкахь ца бисина, догцӏенанаш а бац адамашна юкъахь. Массара а кӏело йина, цӏий ӏанорхьама. Хӏорра а шен вешина речӏа югӏуш ву.",
      "Церан куьйгаш зуламаш дан говза ду. Хьаькамаша шайна совгӏаташ далар тӏедожийна, кхелахошна кхаьънаш ийдо. Карахь ӏедал долчу наха шайн лаамаш схьахоуьйту. Уьш массо а цхьа барт беш бу.",
      "Царах диканиг коканан колл санна ву, нийсо лелош верг – кӏохцалийн кертал а оьшуш ву. Дала халкъана таӏзар ден долу де тӏекхочуш лаьтта. Хӏинца уьш боьхна хьийзар бу.",
      "Вовшех а ма теша, доттагӏчух тешна а ма ӏе. Айхьа олу дош ларде хьайна юххехь ӏуьллучух.",
      "Хӏунда аьлча кӏанта да сийсазвоккху, йоӏ шен нанна дуьхьалйолу, нус шен марнанна дуьхьалйолу, стеган цӏеранаш цуьнан мостагӏий хуьлу.",
      "Амма сох лаьцна аьлча, со сайн Веза Эла варе хьоьжур ву, со сайн кӏелхьарваларан Деле сатуьйсуш хир ву. Сан Далла со дӏахезар ву.",
      "Со бахьана долуш воккха ма ве, сан мостагӏа! Со охьавоьжнехь а, хьалагӏоттур ву. Со боданехь велахь а, Веза Эла суна серло ю.",
      "Далла хьалха айса къинош летийна дела, ас Цуьнан оьгӏазло дӏакхоьхьур ю, сан гӏуллакх цхьалха а даьккхина, суна тӏехь Цо кхел яллалц. Тӏаккха Цо со серлонга воккхур а ву, суна Цуьнан нийсо а гур ю.",
      "Сан мостагӏчунна а гур ду иза. «Мичахь ву хьан Веза Дела?» – соьга баьхна волу иза юьхьӏаьржачу хӏуттур ву. Сан бӏаьргаш ӏебар бу, урамашкара хатт санна, иза хьоьшуш гича.",
      "Хьан пенаш дӏахӏиттон де тӏекхочуш ду, хьан дозанаш къасторан де ду иза.",
      "Оцу дийнахь Ашур-махкара, Мисар-мехкан гӏаланашкара, Мисарара Эпрат-хина тӏе, хӏордана тӏера хӏорда тӏе, ломана тӏера лам тӏе дӏакхаччалц богӏур бу хьуна тӏе.",
      "Ткъа оцу лаьттах яьсса аре хир ю, цуьнан бахархойн бехкана а, церан гӏуллакхийн тӏаьхьенаш бахьана долуш а.",
      "Хьайн халкъ, дежийлашна юкъахь йолчу хьуьнхахь шаьш дехаш долу Хьан тӏаьхьенан уьстагӏий, Хьайн коьжалгаца дажадехьа. Дежийла уьш, ширачу заманахь санна, Башанехь а, Галӏадехь а!",
      "Мисар-мехкан лаьттара хьо арадоккхучу деношкахь санна, иштта инзаре гӏуллакхаш гойтур ду Везачу Эло цунна.",
      "Уьш гича, шаьш мел нуьцкъала делахь а, халкъаш озалур ду. Цара шайн батош дӏакъовлур ю, церан лергаш къорлур ду.",
      "Цара ченаш тӏе мотт хьоькхур бу, лаьхьано санна. Уьш шайн чӏагӏонаш чуьра арадевр ду, лаьттан нӏаьний санна. Уьш вайн Везачу Далла тӏе бегош боьрзур бу, Хьох кхоьруш а хир бу.",
      "Муьлха Дела ву Хьо санна къиношна гечдеш а, Хьан долчу халкъах бисинчеран зуламашна къинтӏера волуш а? Хьо даим вац оьгӏазвахана вуьсуш, амма Хьуна къинхетам бан хазахета.",
      "Хьо юха а хир ву тхоьца къинхетаме. Ахьа тхан харцонаш, хьаьшна, дӏашарйийр ю, Ахь кӏорггачу хӏорда чу кхуьссур ду тхан массо а къинош.",
      "Якъубан тӏаьхьенна Хьо тешаме хир ву, Ибрахӏиман тӏаьхьенна Ахь къинхетам дӏагойтур бу. Иза тхан дайшна юьхьанца дуьйна Ахьа ваӏда деш лур ду аьлларг ду."
    ]
  },
  {
    "title": "Наум",
    "tag": "Nah",
    "chapters": [
      "1",
      "2",
      "3"
    ],
    "verses": [
      "Бохам тӏебогӏу цӏийх юьзначу гӏалина! Харцдолчух а, схьаяьккхина хӏонсах а юьзна ю иза, талораш дар а соцуш дац цигахь.",
      "Шад еттар а, хьийзачу чкъургийн тӏак а, юм еш йогӏучу говрийн татанаш а, хахкаеллачу гӏудалкхан гӏовгӏа а ю хезаш.",
      "Хахкаелла йогӏу дошлойн говраш, къегаш ду тур, лепа гоьмукъ. Шортта белларш бу, декъийн оьланаш ю. Декъийн йист яц, оцу декъех тийсало.",
      "Иза Нунав-гӏалин лелар бахьана долуш ду. И гӏала, хаза куц долу кхахьпа санна, сийсаза лелара, жинашца тайна хилар тӏехь уггар а говза йолу, шен сийсаза леларца халкъаш духкуш йолу, шен жиналлица тукхамаш духкуш йолу.",
      "«Хӏинца Со ву хьуна дуьхьалваьлла! – боху Везачу Эло. – Ас хьан бедаран юх хьан юьхь тӏе озор ю. Ас халкъашна хьан ерзина ялар, ткъа пачхьалкхашна хьан сий дайна хилар дӏагойтур ду.",
      "Ас боьха дерш тӏекхуьйсур ду хьуна, хьох Сан дог мел далар а гойтуш, Ас нах кхардийта дӏахӏоттор ю хьо.",
      "Хьо гича, муьлххачу а стага, хьох дӏа а воьрзуш, эр ду: „Йохийна Нунав-гӏала! Хьенан хир бу цунах лаьцна дагахьбаллам? Мичара карор бу Суна хьан дог оьцурш?“»",
      "Ну-Амин-гӏаланал гӏолехь-м яц хьо, хиша го а бина, Нил-хина юххехь йолчу? Хих цунна чӏагӏо хилла, хи цунна гӏалин пен санна хилла.",
      "Хуша а, Мисар-мохк а хедар боцу цуьнан ницкъ хуьлура. Пӏатӏа а, Лива-мохк а цуьнга гӏо лаца богӏура.",
      "Амма иза кхечанхьа яьккхина, иза а йийсар дина ю. Цуьнан кегий бераш урамаш вовшах мел кхетачохь кегдина, ткъа церан цӏеяхначарах лаьцна кхаж туьйсура, церан хьалдолу нах буржалш тоьхна бу.",
      "Иштта хьо а, Нунав-гӏала, яха а ехна, къайлаер ю. Иштта ахьа а, хьайн мостагӏех дӏа а едда, дӏалечкъийла лоьхур ю.",
      "Хилла стоьмаш долчу инжирийн диттех тера ю хьан ерриге а чӏагӏонаш. Нагахь санна и дитт дегадахь, и стоьмаш кхалла луучунна нийсса бага оьгур бу.",
      "Хьайн эскаре хьажал! Хьан тӏемалой зударех тера хир бу! Мостагӏий хьан махка чугӏурту кевнаш шуьйра схьаделладелла лаьттар ду. Церан гӏораш цӏеро дӏакхаьллина хир ду.",
      "Хьайна го лоцучу ханна хи кечде, хьайн чӏагӏонаш чӏагӏъе, хотта юкъа гӏо, поппар хье, кибарчигаш еш йолу кепаш кечъе.",
      "Цигахь цӏеро хӏаллакйийр ю хьо, туьро цоьстур ю хьо. Цӏазо ялта дӏакхалларе терра, хьо а йиъна дӏайоккхур ю! Къона а, доккха а цӏоз санна, дебаш хила!",
      "Хьан совдегархой стигалара седарчел а алсамбевлла бу. Уьш, къона цӏоз санна, цӏока дӏа а яьккхина, хьалаоьху.",
      "Хьан куьйгалхой доккха цӏоз санна бу. Хьан баьччанаш, шелъелча, пенийн хераллашкахь бенаш деш долчу цӏазан жӏуга санна бу. Амма малх кхетча, уьш, тӏема а йовлий, дӏасайоьлху, тӏаккха цхьанна а ца хаьа уьш стенга яхана.",
      "Ашур-мехкан паччахь, хьан ӏуналла дийраш самабевр боцу наб еш бу, хьан баьччанаш гуттаренна а бийшина бу. Хьан халкъ лаьмнашкахула дӏасадаьржина. Цхьа а вац иза схьагулдан.",
      "Хьан чов ерзо дарба дац, хьуна йина чевнаш тоян йиш яц. Хьох лаьцна хаам хезнарш тӏараш детташ баккхийбер бу, хӏунда аьлча мила ву хьоьгара къизалла даим тӏекхачаза?!"
    ]
  },
  {
    "title": "Аввакум",
    "tag": "Hab",
    "chapters": [
      "1",
      "2",
      "3"
    ],
    "verses": [
      "Хьабукъа-пайхамаро тийжаме назма санна даьккхина доӏа.",
      "Веза Эла! Ахь мел диначух лаьцна хезна суна. Веза Эла! Хьан гӏуллакхашка ларамах вуьзна ву со. Тхан деношкахь юха а дехьа уьш иштта, тхан заман чохь и гӏуллакхаш кхин а гучудахахьа! Оьгӏазвахханчохь къинхетамалла дагаяийтахьа.",
      "Дела Теманера схьавогӏу, Везаниг а Паран-ломара схьавогӏу. Цуьнан возалло стигалш дӏахьулйо, Цуьнан сийлаллах латта дузу.",
      "Цуьнан лепар малхан серло санна ду. Ницкъ къайлабаьлла болчу Цуьнан куьйгах зӏаьнарш юьйлу.",
      "Цунна хьалха кхераме цамгар йогӏу. Цуьнан гӏулчашкахь ӏожаллин ун лела.",
      "Иза волавеллачуьра сецча, латта дегадо. Иза дӏахьаьжча, халкъаш тохало. Бӏешерийн лаьмнаш духу, шира баьрзнаш охьаоьгу. Цуьнан некъаш абаденналц ду.",
      "Суна го, хушанхойн четарш гӏайгӏанехь хилар, маданхойн меттаметтанаш сингаттамехь хилар.",
      "Хишна оьгӏазвахана те Хьо, Веза Эла? Хишна тӏе йирзина те Хьан оьгӏазалла? Хӏордана дуьхьал яьлла те Хьан дералла? Цу бахьанина Хьайн дой хоьхку Ахь, Хьан толаман гӏудалкхаш лоьхку Ахь?",
      "Ахь схьадоккху Хьайн секхаӏад, Хьайн ботт пхерчашца а юзу. Ахь ӏоврашца хедадо латта.",
      "Хьо гича, лаьмнаш дегадо. Стигалара хиш охьахьовду. Кӏоргачу хӏордо шен аз схьахозуьйту, леккха шен куьйгаш хьала а ойу.",
      "Малххий, буттий шаьш долччохь совцу, Хьан чехкачу пхерчийн сегарна, Хьан серладуьйлучу гоьмукъийн къегарна.",
      "Хьо оьгӏазаллехь лела лаьтта тӏехула. Хьайн дераллехь Ахь халкъаш хьоьшу.",
      "Хьо хьалхаволу Хьайн халкъ кӏелхьардаккхархьама, Айхьа къобалдинарг кӏелхьардаккхархьама. Ахь ӏесачийн халкъан коьртехь волчунна туху, бух тӏера хьалакхаччалц иза гучу а воккхуш.",
      "Ахь цуьнан тӏемалойн хьаькам цуьнан шен пхерчашца вожаво, тхо дӏасадаржо, дарц санна, уьш тӏехьаьддачу дийнахь, хазахетарца мисканиг къайлаха дӏакхалла дагахь.",
      "Ахь Хьайн говрашца хӏорд хьоьшу, сийлахьчу хийн чопа а йоккхуш.",
      "Суна хезира – сан чуьйраш хьовзийра. Цунах лаьцна кхаъ хезча, сан балдаш дегийра, сан даьӏахкех лазар кхийтира, сан когийн кӏелара латта дегадо.  Амма со собарца хьоьжур ву, тхуна тӏелеттачу халкъана тӏе догӏучу бохаман дийне.",
      "Инжиран дитто заза ца даккхахь а, кемсийн таьллангана тӏе стом ца латабахь а, зайтдитто сатийсинарг ца лахь а, аренаша ялта ца лахь а, жоьлехь уьстагӏий ца дисахь а, божалахь даьхний ца дисахь а,",
      "тӏаккха а Везачу Элах воккхавийр ву со, суо кӏелхьарвоккхучу Делах сакъералуш хир ву со.",
      "Хьалдолу Эла – сан ницкъ бу. Цо, сан когаш сен когаш санна а бо, со сайн лакхенашкахула а лоьлуьйту!  Эшарш лоькхучу тобанан куьйгалхочуьнга: хӏара назма мерз-пондаршца лакха езаш ю."
    ]
  },
  {
    "title": "Софония",
    "tag": "Zeph",
    "chapters": [
      "1",
      "2",
      "3"
    ],
    "verses": [
      "Декъаза ю боьха а, сийсазъяьлла а, гӏело еш йолу а гӏала!",
      "Делан озе ла ца дугӏу цо, ша нисъяйтар тӏе ца оьцу. Иза Везачу Элана тӏе ца тевжа, шен Далла юххе ца гӏерта.",
      "Цуьнан баьччанаш – цунна юккъехь гӏигӏ деш долу лоьмаш санна бу. Цуьнан кхелахой – сарахь арайовлу берзалой санна бу, цхьа а даьӏахк сахуьлунга ца йолуьйтуш йолу.",
      "Цуьнан пайхамарш ларамаза а, ямарта а бу. Цуьнан динан дайша дезаниг сийсаздоккху, товрат-хьехам шайна пайда болчу агӏор хуьйцу цара.",
      "Веза Эла оцу гӏалина юккъехь ву, Иза нийса ву, харцдерг Цо ца до. Хӏора ӏуьйранна, хийцамаш а ца беш, нийсонца лела Иза, амма харцо ечарна эхь бохург хӏун ду ца хаьа.",
      "Везачу Эло боху: «Ас халкъаш хӏаллакдина, церан чӏагӏонаш йохийна ю. Ас церан урамаш дассийна, хӏинца цхьа а ца лела церан урамашкахула. Церан гӏаланаш хӏаллакйина, цхьа а адам дац, бахархой а бац.",
      "Ас гӏалане бехира: „Соьга ларамах юьзна хилалалахь, Ас хьо нисъяр тӏеэцалахь!“ Иза иштта леллехь, цуьнан ӏаш йолу меттиг йохийна хир яцара, цунна мел лерина таӏзар Ас дийр дацара. Амма цунна хӏетте а дерриг а шен гӏуллакхашна тӏехь телхина мел дерг дан лаьара.",
      "Иштта, хьежа Соьга, – боху Везачу Эло, – царна дуьхьал тоьшалла дан Со гӏоттур волчу дийне хьежа. Ас билгалдаьккхина халкъаш тӏегулдар а, пачхьалкхаш тӏегулъяр а, Сайн оьгӏазалла царна тӏе ӏанорхьама а, Сайн чӏогӏа дералла царна тӏе хьажорхьама а. Сан эмгараллин цӏаро дерриг а латта дӏакхоллур ду.",
      "Тӏаккха Ас юха а халкъашна цӏена мотт лур бу, массо а Везачу Эле кхайкхийтархьама а, белшах белш а тоьхна, Цунна гӏуллакх дайтархьама а.",
      "Хуша-мехкан хишна дехьа йолчу меттигашкара а Соьга доӏа дечара, Ас дӏасадаржийначу халкъо, Суна совгӏаташ дахьар ду.",
      "Оцу дийнахь, Сан халкъ, Суна дуьхьал айхьа мел лелийначу гӏуллакхех хьуна эхь хета кхин оьшур дац, хӏунда аьлча оцу хенахь хьуна юкъара шайн кураллех сакъералуш берш Ас дӏабохур бу. Сан безачу лам тӏехь кхин дозаллаш дийр дац ахь.",
      "Амма шуна юкъахь Ас къарделла а, эсала долу а халкъ дуьтур ду, Везачу Эле сатуьйсуш долу.",
      "Исраилан халкъах бисинчара харцонаш лелор яц. Цара харцдерг а дуьйцур дац, церан багара мекара дерг а дер дац. Дежаш а, дуьйшуш а долу уьстагӏий санна, уьш бехаш хир бу, цхьаммо уьш кхерор а боцуш».",
      "Хазахетарца йиш локхуш хила, Цийонан йоӏ! Доккхаде, Исраилан халкъ! Самукъане а хила, даггара сакъералуш а хила Ярушалайм-гӏалин йоӏ!",
      "Везачу Эло таӏзар шуна тӏера дӏадерзийна, шун мостагӏа а эккхийна! Исраилхойн паччахь волу Веза Эла шуна юкъахь ву – шайна бохамаш барх шу кхин кхера ца деза.",
      "Цу дийнахь Ярушалайме иштта эр ду: «Ма кхера, ва Цийон! Хьайн куьйгаш гӏел ма далийта!",
      "Шун Веза Дела шуна юкъахь ву, Иза шу кӏелхьардоху тӏемало ву. Шух сакъералуш воккхавер ву Иза, Шен безамца шу карладохур ду Цо, шух воккха а веш, йиш локхур ю Цо».",
      "Везачу Эло боху: «Билгалдаьхна долу деза денош даздан ца ларийна халахетачарах лаьцна аьлча, царах хӏонс хиллехь а, уьш сийсазбинехь а, Ас уьш юха схьагулбийр бу.",
      "Хьуна гӏело мел йиначарна таӏзар дийр ду Ас оцу хенахь. Астагӏа леларш кӏелхьарбохур бу, дӏасабаржийнарш тӏегулбийр бу. Ас уьш лоруьйтур бу, гӏарабохур бу уьш сийсазбохучу хӏокху дерриге а лаьтта тӏехь.",
      "Оцу хенахь Ас шу схьа а далор ду, оццу дийнахь схьа а гулдийр ду. Ас шу гӏарадохур а ду, лоруьйтур а ду лаьтта тӏера массо а халкъашна юкъахь, Ас шун бӏаьргашна хьалха шун аьтто юхаметтахӏоттийначу хенахь», – боху Везачу Эло."
    ]
  },
  {
    "title": "Аггей",
    "tag": "Hag",
    "chapters": [
      "1",
      "2"
    ],
    "verses": [
      "Ворхӏалгӏачу беттан ткъе хьалхарчу дийнахь Хьагай-пайхамарехула Везачу Элера хӏара хаам кхечира:",
      "«Хӏинца иштта дӏаала Яхӏуд-мехкан мехкада волчу Шалтаалан кӏанте Зурбабеле а, коьрта динан да волчу Яхӏу-Цӏадакъан кӏанте Юшаӏе а, дисинчу халкъе а:",
      "„Мила висина шуна юкъахь, хӏара цӏа цуьнан хьалха хиллачу сийлаллехь гина верг? Ткъа хӏинца муха гуш ду шуна хӏара? Шун бӏаьргашна хьалха цхьа а доцург ца хилла ткъа цунах?",
      "Хӏинца доьналла долуш хила, Зурбабел, – боху Везачу Эло, – доьналла долуш хила, коьрта динан да волу Юшаӏ, Яхӏу-Цӏадакъан кӏант! Доьналла долуш хила лаьтта тӏехь мел долу халкъ! – боху Везачу Эло. – Белхаш бе, хӏунда аьлча Со шуьца ву, – боху массо а ницкъийн Везачу Эло. –",
      "Шу Мисар-махкара арадовлуш Ас шуна йинчу чӏагӏоне хьаьжжина ду иза. Сан Са кхидӏа а шуна юкъахь дуьсур ду, цундела ма кхералаш!“»",
      "Иштта боху массо а ницкъийн Везачу Эло: «Кхин а цкъа, иза-м кестта хир долуш ду, Ас стигал а, латта а, хӏорд а, екъа меттигаш а егор ю.",
      "Ас дерриг а халкъаш а дегор ду, ткъа массо а халкъашна езаш йолу еза хӏуманаш кхуза яхьар ю. Хӏара цӏа сийлаллах дузур ду Ас, – боху массо а ницкъийн Везачу Эло. –",
      "Дети а, деши а Сан ду, – боху массо а ницкъийн Везачу Эло. –",
      "Хӏокху керлачу Делан цӏийнан сийлалла хьалхалерчу цӏийнан чул а лакхаер ю, – боху массо а ницкъийн Везачу Эло. – Хӏокху меттехь лур бу Ас машар, – боху массо а ницкъийн Везачу Эло».",
      "Дари-Вашас паччахьалла дечу шолгӏачу шеран уьссалгӏачу беттан ткъе доьалгӏачу дийнахь Хьагай-пайхамаре Везачу Элера хаам кхечира.",
      "«Иштта боху массо а ницкъийн Везачу Эло: „Товрат-хьехамах лаьцна динан дайшка хаттарш а де, иштта дӏа а ала:",
      "‘Нагахь санна цхьамма шен бедаран юьха чохь Далла лерина даздина долу жижиг дахьачу хенахь, цуьнан юх баьпках, я кхехкийна йолчу хӏуманах, я чагӏарх, я зайтдаьттанах, я кхин йолчу юучух дӏахьакхалахь, – иза даздина хир дуй те?’“» Динан дайша жоп делира: «Дац», – аьлла.",
      "Цул тӏаьхьа Хьагайс иштта хаьттира: «Нагахь санна оцу хӏуманех, докъах куьг тоьхна Далла хьалха бехвелларг дӏахьакхалахь, уьш бехъелла хир юй те?» Динан дайша жоп делира: «Бехъелла хир ю», – аьлла.",
      "Тӏаккха Хьагай-пайхамаро, жоп а луш, иштта элира: «Иштта ду хӏара халкъ, иштта ду Суна хьалха хӏара къам, – боху Везачу Эло, – иштта ду церан куьйгаша мел деш долу гӏуллакхаш а! Цара Суна цигахь мел доккху сагӏа Суна хьалха боьха ду».",
      "«Хӏинца, таханлерчу дийнахь дуьйна, кхидӏа а леррина ойла ейша ас олучун. Тӏулга тӏе тӏулг а хӏоттош, Везачу Элан цӏа юхаметтахӏотто шу дуьйладалале, иштта нислора:",
      "ткъа сахь кӏа даккха дагахь волу стаг кӏен оьланна тӏевеача, цунна цигахь итт сахь бен ца карадора. Пхи черма мутта схьаэца дагахь муттдоккхургана тӏевеанчунна цу чохь ши черма бен ца карадора.",
      "Шун куьйгаша мел динчунна Ас кӏен кӏора а, мекха лацар а, къора тохар а нисдолуьйтура. Амма тӏаккха а Суна тӏе ца доьрзура шу, – боху Везачу Эло. –",
      "Леррина ойла ейша таханлерчу дийнахь дуьйна, уьссалгӏачу беттан ткъе доьалгӏачу дийнахь дуьйна. Везачу Элан цӏийнан бух дӏахӏоттийначу дийнера дуьйна хиллачун леррина ойла ейша.",
      "Дуй те хӏинца а ялтийн чоьнаш чохь хӏу? Я кемсийн таьлланго, я инжир-дитто, я нар-дитто, я зайт-дитто хӏинца а стом ца беллера. Таханлерчу дийнахь дуьйна Ас шу декъалдийр ду».",
      "Хӏокху беттан ткъе доьалгӏачу дийнахь шолгӏа а Хьагай-пайхамаре Везачу Элера хаам кхечира:",
      "«Яхӏуд-мехкан мехкада волчу Зурбабеле иштта дӏаала: „Аса стигалш а, латта а дегор ду.",
      "Ас харцор ду паччахьийн гӏанташ, хӏаллакбийр бу хийрачу пачхьалкхийн ницкъ. Ас гӏудалкхаш а, царна тӏе хевшинарш а харцор бу. Говраш охьаоьгур ю, церан дошлоша вовшийн таррашца хӏаллакбийр бу.",
      "Оцу дийнахь, – боху Везачу Эло, – хьо, Сан ялхо, Шалтаалан кӏант Зурбабел, Ас, схьа а эцна, Сан пӏелга тӏехь долу мухӏар санна латтор ву, хӏунда аьлча хьо Ас къастийна ву, – боху массо а ницкъийн Везачу Эло“»."
    ]
  },
  {
    "title": "Захария",
    "tag": "Zech",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14"
    ],
    "verses": [
      "Хьажал, Везачу Элан цхьа де тӏекхочуш ду. И де тӏекхаьчча, шуьгара яьккхина хӏонс мостагӏаша шун бӏаьргашна хьалха дӏасайоькъур ю шайна юкъахь.",
      "Ас дерриг а халкъаш Ярушалаймана дуьхьал тӏом бан схьагулдийр ду. Гӏала схьаяьккхина хир ю. Цӏеношна талораш дийр ду. Зударий сийсазбохур бу. Гӏалин цхьа ах йийсаре юьгур ю, ткъа дисина халкъ гӏаланах дӏахадийна хир дац.",
      "Тӏаккха Везачу Эло, ара а ваьлла, оцу халкъашна дуьхьал тӏом бийр бу, тӏеман дийнахь Ша тӏом ма-барра.",
      "Цу дийнахь Цуьнан когаш Ярушалайм-гӏалина хьалха малхбалехьа лаьттачу зайт-диттийн лам тӏехь дӏахӏуьттур бу. И лам шина декъе бекъалур бу малхбалера малхбузехьа йолчу шуьйрачу тогӏица. Ах лам къилбаседехьа дӏабер бу, ткъа важа ах къилбехьа дӏабер бу.",
      "Ацала кхаччалц дӏаяьржина йолчу оцу Сан тогӏенехула дӏадовдур ду шу, яхӏудхойн паччахь хиллачу ӏузи-Яхӏун деношкахь мохк бегийча шун дай дӏабевдда ма-хиллара. Тӏаккха сан Веза Дела схьавогӏур ву, Цуьнца цхьаьна массо а маликаш а.",
      "И де тӏекхаьчча, серло а, шело а, йис а хир яц.",
      "И де цхьаъ бен хир дац, Везачу Далла бен хууш доцу: я де, я буьйса хир яц. Суьйренан хенахь бен гучуер яц серло.",
      "И де тӏекхаьчча, Ярушалаймера дийна хиш оьхур ду, царах ах хиш Дуьрачу хӏордехьа, ткъа дисина ах Дуьненаюккъера хӏордехьа. Иштта хир ду аьхка а, ӏай а.",
      "Ткъа Веза Эла дерриг а дуьненна тӏехь Паччахь хир ву. Цу дийнахь цхьа Веза Эла бен Дела санна лорур вац, Цуьнан цӏарца бен Деле кхойкхур бац.",
      "Къилбаседехьа йолчу Гибаӏ-гӏалара Ярушалаймана къилбехьа йолчу Римун-гӏалина тӏекхаччалц дерриг а латта ӏариба-тогӏи санна хир ду. Ярушалайм-гӏала шен лекхачу меттехь кхидӏа а лаьттар ю. Иза хир ю Бен-Яманан кевнна тӏера дуьххьарлерчу кевнан меттехь долчу Сонерачу кевнна тӏекхаччалц а, Хьананиал-бӏаьвнна тӏера паччахьан муттдоккхургана тӏекхаччалц а.",
      "Нах цигахь кхерам боцуш бехар бу, иза хӏаллакйо кхоллам кхин кхочур бац Ярушалайм-гӏалина.",
      "Ярушалайм-гӏалина дуьхьал тӏом бинчу массо а халкъашна Везачу Эло тухур долу ун иштта хир ду: хӏораннан а дегӏ телхар ду, иза шен когаш тӏехь лаьтташехь, цуьнан бӏаьргаш телхар бу, бӏаьргийн даьӏахкашна юккъехь лаьтташехь, цуьнан мотт а багахь телхар бу.",
      "И де тӏекхаьчча, уьш Везачу Эло чӏогӏа боьхна хьуьйзуьйтур бу. Цара вовшийн куьйгех кадеттар ду, уьш вовшашна тӏелетар а бу.",
      "Ур-атталла Яхӏудан халкъо а тӏом латтор бу Ярушалайм-гӏалина дуьхьал. Гонахарчу массо а халкъийн бахам схьагулбина хир бу – боккхачу барамехь долу деши, дети, духарш.",
      "Иштта мостагӏийн меттаметтанашкахь йолчу говрашна, вирбӏарзанашна, эмкалшна, варрашна, муьлхха а кхечу хьайбанна а хьалха санна долу ун кхетар ду.",
      "Юха Ярушалаймана дуьхьалдевллачу массо а халкъех биснарш хӏора шарахь Паччахьна, массо а ницкъийн Везачу Элана, ӏибадат дан а, адамаш кхалораш кӏелахь ӏаш долу деза денош даздан а схьаоьхур бу.",
      "Нагахь санна лаьтта тӏера цхьа къам Паччахьна, массо а ницкъийн Везачу Элана, ӏибадат дан Ярушалайме ца дагӏахь, церан лаьтта тӏе догӏа догӏур дац.",
      "Нагахь санна мисархой, новкъа а бевлла, схьа ца багӏахь, царна а догӏа хир дац. Царна а дийр ду Везачу Эло адамаш кхалораш кӏелахь ӏаш долу деза денош даздан ца богӏучарна деш доллу таӏзар.",
      "Иштта таӏзар дийр ду адамаш кхалораш кӏелахь ӏаш долу деза денош даздан богӏур боцучу мисархошна а, массо а халкъашна а.",
      "Цу хенахь говрийн горгалешна тӏехь а дӏаяздина хир ду: «Везачу Элана къобалдинарг», – аьлла. Везачу Элан цӏа чуьра еш а хир ду, сагӏа доккхучу кхерчана хьалхара сагӏин кедаш санна, деза.",
      "Ярушалаймехь а, Яхӏуд-махкахь а хӏорра а яй массо а ницкъийн Везачу Элана къобалбина хир бу. Сагӏина леринарг дахьаш болчу массара а, и еш схьа а эцна, царна чохь кхехкор ду жижиг. Цу дийнахь кхин хир вац цхьа а совдегар массо а ницкъийн Везачу Элан цӏийнан кертахь."
    ]
  },
  {
    "title": "Малахия",
    "tag": "Mal",
    "chapters": [
      "1",
      "2",
      "3",
      "4"
    ],
    "verses": [
      "«Гур ду шуна, Аса бекхам бо де тӏекхочур ду, ткъа иза йогу пеш санна хир ду. Тӏаккха кураллаш еш берш а, харцонаш лелош берш а – берриш а ча санна хир бу, уьш тӏедогӏун долчу дийно багор бу, – боху массо а ницкъийн Везачу Эло, – церан я орам, я гаьннаш дуьтур дац.",
      "Ткъа Соьга ларамах дуьзна долчу шуна тӏехула нийсо тӏейоуьйту малх гӏоттур бу, цуьнан зӏаьнаршкахь дарба хир ду. Шу, божала чуьра арахецна долу эсий санна, кхиссалур ду.",
      "Ӏесанаш аша хьоьшур бу, Ас бекхам бечу дийнахь шун когаш кӏел уьш чан санна хир болу дела», – боху массо а ницкъийн Везачу Эло.",
      "«Дагахь латтабелаш Сан ялхо волчу Муса-пайхамаран товрат-хьехам – Хьарибехь Ас цуьнга дӏаделла долу парзаш а, тӏедехкинарш а, уьш Исраилан дерриг а халкъе кхочушдайтархьама.",
      "Ас шуна тӏе Эли-Яхӏу-пайхамар воуьйтур ву, сийлахь а, къемате а долу Везачу Элан де тӏекхачале.",
      "Цо дайн дегнаш берашкахьа дерзор ду, ткъа берийн дегнаш дайшкахьа дерзор ду, Со, дӏа а ваийтина, Соьга шайн мохк дӏа а къастабайтина, иза кхоччуш хӏаллак ца байтархьама»."
    ]
  },
  {
    "title": "От Матфея",
    "tag": "Matt",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28"
    ],
    "verses": [
      "Далла лерина долу шоьтан де дӏадаьлча, кӏирандийнахь, сатоссуш, Магдалера Марем а, важа Марем а къуббане хьажа еара.",
      "Эццахь чӏогӏа мохк бегийра, хӏунда аьлча Везачу Элан малик, стигалара охьа а доьссина, къуббанна дуьхьал биллина болу тӏулг дӏа а карчийна, цунна тӏе охьахиира.",
      "Цуьнан амат, стелахаьштиг санна, къегара, тӏера бедарш, ло санна, кӏайн яра.",
      "Гӏаролхой шайна и сурт гича, чӏогӏа кхерабелла, бегош бара. Уьш беллачу нахах тарбеллера.",
      "Тӏаккха малик зударшка дистхилира: «Шу кхера ма ло. Суна хаьа, аша жӏарах дӏатоьхна хилла Ӏийса лоьхий.",
      "Иза кхузахь вац. Цо Ша ма-аллара, Иза денвелла. Даха а гӏой, Цуьнан дакъа ӏиллинчу метте хьовса.",
      "Цул тӏаьхьа, сихха дӏа а гӏой, Цуьнан мурдашка дӏадийца: „Иза веллачуьра денвелла. Галилай-махка Иза шул хьалха дӏакхочур ву. Цигахь шуна Иза гур а ву“. Иштта ду шуна соьгара дош».",
      "Сихха къубба чуьра ара а яьлла, и шиъ, шаьшшиъ чӏогӏа кхераелла, яхьийна йоллушехь, йоккхаерца едда и хаам мурдашна дӏахаийта яхара.",
      "Цӏеххьана царна новкъахь дуьхьалкхийтира Ӏийса. Цо элира: «Маршалла ду шуьга». И шиъ, тӏе а яхана, Цуьнан когех хьакха а елла, Цунна хьалха охьатаьӏира.",
      "Ӏийсас цаьрга элира: «Ма кхералаш. Яха а гӏой, Сан вежаршка Галилай-махка гӏо ала. Цигахь гур ву царна Со».",
      "Зударий мурдаш болчу дӏабаханчу хенахь, масех волчу гӏаролхочо, гӏала схьа а веана, динан коьртачу дайшка дерриг а хилларг дӏадийцира.",
      "Къанойх дӏа а кхетта, цаьрца барт а бина, динан коьртачу дайша цу тӏемалошна дуккха а ахча делира.",
      "Цара элира: «Аша массаьрга а ала деза: „Буьйсанна Цуьнан мурдаша, схьа а баьхкина, тхо дийшина долчу хенахь, Цуьнан дакъа, лачкъа а дина, дӏадаьхьира“.",
      "И хаам мехкан куьйгалхочунна дӏахаахь, оха цуьнца барт бийр бу шуна таӏзар ца дайта».",
      "Ахча схьа а эцна, цара, шайна ма-хьеххара, нахе дӏадийцира. И хаам жуьгташна юкъахь дӏасабаьржира. Таханлерчу дийне кхаччалц схьадогӏуш а ду иза.",
      "Ӏийсас тӏе-ма-диллара, Галилай-махкарчу лам тӏе дӏавахара цхьайтта мурд.",
      "Иза шайна гича, уьш Цунна хьалха охьатаьӏира, амма цхьаццаберш шекбевлира.",
      "Ӏийсас, тӏе а веана, цаьрга элира: «Стигалшкахь а, кху дуьнен чохь а мел йолу бакъо Сан кара схьаелла.",
      "Иштта, даха а гӏой, Ден, Кӏентан, Делан Синан цӏарах массо а халкъаш хих чекхдаха,",
      "Аса шайна тӏедиллинарг дерриг а лардар а хьоьхуш. Ткъа Со массо а хенахь шуьца хир ву, дуьненан чаккхе тӏекхаччалц»."
    ]
  },
  {
    "title": "От Марка",
    "tag": "Mark",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16"
    ],
    "verses": [
      "Далла лерина шоьтан де дӏадаьллачу хенахь Магдалера Марема а, Якъубан нанас Марема а, Шалумата а хаза хьожа йогӏу хьакхарш ийцира, уьш Ӏийсан докъана хьакхархьама.",
      "Ӏуьйранна, сатосучу хенахь, кӏирандийнахь и зударий къубба йолчу бахара.",
      "Цара вовшашка хоьттура: «Къуббанан неӏарера тӏулг хьан дӏабоккхур бу те вайна?» – бохуш.",
      "Ткъа дӏахьаьжча, тӏулг дӏакарчийна гира зударшна. И тӏулг чӏогӏа боккха бара.",
      "Уьш къубба чу бевлча, аьтту агӏор хиъна, кӏайн духар а долуш, кӏант гира царна. Уьш чӏогӏа ӏадийнера.",
      "Ткъа цо элира зударшка: «Кхера ма ло. Жӏарах дӏатоьхна хилла Назартера Ӏийса лоьху аш? Иза денвелла. И кхузахь вац. Хӏара ю Иза охьавиллина хилла меттиг.",
      "Амма аш, гӏой, Цуьнан мурдашка а, Кипе а ала: „Ӏийса Галилай-махка шул хьалхаваьлла гӏур ву, цигахь гур ву шуна Иза, Цо шуьга ма-аллара“».",
      "Зударий, къубба чуьра ара а бевлла, дӏабевдира. Уьш чӏогӏа кхерабаларна боьхнера, цара цхьаьнгге а хӏумма а ца дийцира.",
      "Кӏирандийнахь, хьалххе, веллачуьра ден а велла, Ӏийса хьалха Магдалера, шена чуьра ворхӏ жин арадаьккхинчу Маремана дуьхьал хӏоьттира.",
      "Цо яхана шена гинарг Цуьнца хьалха хиллачаьрга, ткъа хӏинца Цунна боьлхуш ӏаш болчаьрга дӏадийцира.",
      "Амма Ӏийса дийна ву аьлла хезча а, Марема шена Иза гина аьлча а, хӏетте а уьш ца тийшира.",
      "Цул тӏаьхьа мурдех шинна а, уьш юьрта боьлхучу хенахь, кхечу куьцехь а волуш, дуьхьалхӏоьттира Ӏийса.",
      "Цара а, юхабирзича, дӏахаийтира иза кхечаьрга, амма царах а ца тийшира уьш.",
      "Тӏаьххьара а оцу цхьайтта векална а, цара хӏума юучу хенахь, дуьхьалхӏоьттира Ӏийса. Цо тӏехтуьйхира царна церан тешар ца хилар а, дегнаш шагделла хилар а, уьш Ша веллачуьра денвелла гинчарех а ца тешарна.",
      "Цо элира цаьрга: «Дуьне мел ду дӏа а гӏой, массо а адамашна дӏакхайкхабе хаза кхаъ.",
      "Оцу кхоах теша а тешна, ша хих чекхваккхийтинарг кӏелхьарвоккхур ву, ткъа ца тешачунна – кхел хир ю.",
      "Ткъа тешначарна иштта билгалонаш хир ю: Сан цӏарца жинаш а арадохур ду цара, кхечу меттанашца а дуьйцур ду.",
      "Цаьрга лаьхьанаш караэцийтича а, я дӏовш малийтича а зе хир дац царна, цара цомгушчарна тӏе куьйгаш диллича, цомгушнаш толур бу».",
      "Иштта цаьрца къамел динчул тӏаьхьа Ӏийса-Эла, стигала хьала а ваьккхина, Далла аьтту агӏор охьахиира.",
      "Ткъа Цуьнан мурдаша, бахана, массанхьа а хаза кхаъ кхайкхийра. Везачу Эло гӏо дора царна. Мурдаша дахьачу хазачу кхоан дешнаш инзаре билгалонашца чӏагӏдора Цо."
    ]
  },
  {
    "title": "От Луки",
    "tag": "Luke",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24"
    ],
    "verses": [
      "Ӏуьйранна хьалххе, сатосучу хенахь, кӏиранан хьалхарчу дийнахь, шаьш кечдина хьакхарш а эцна, зударий къубба йолчу бахара.",
      "Къуббанна тӏетовжийна тӏулг дӏакарчийна карийра царна.",
      "Чоьхьа бевлча, царна Ӏийса-Элан дегӏ ца карийра.",
      "Юха, уьш цецбевлла лаьттачу хенахь, царна хьалха хӏоьттира къегаш духар дуьйхина ши стаг.",
      "Кхерабелла, бертал ийгира зударий. Шина стага элира цаьрга: «Дийнаниг беллачарна юкъахь хӏунда лоьху аш?",
      "Иза кхузахь вац, Иза денвелла! Дагадаийта Ша Галилайхь волуш Цо шуьга аьлларг:",
      "„Адамийн Кӏант къинош летийначу нехан кара дӏалур ву, жӏарах дӏа а тухур ву, амма кхозлагӏчу дийнахь денлур ву“».",
      "Тӏаккха царна дагадеара Ӏийсан и дешнаш.",
      "Къубба йолчуьра юха а баьхкина, и дерриг цхьайтта векална а, кхечу мурдашна а дийцира цара.",
      "Шайна гинарг векалшна дуьйцучаьрца бара Магдалера Марем а, Яхьани а, Якъубан нана Марем а, кхиболу зударий а.",
      "Амма зударша дийцинчух цхьа а ца тийшира. Церан дешнаш даьсса хийтира.",
      "Ткъа Кипа, хьалагӏаьттина, ведда къубба йолчу вахара. Чухьаьжначу цунна ша-ша яьхна ӏохкуш кӏадинан кескаш карийра. Иза юхавеара, хиллачух чӏогӏа цец а вуьйлуш.",
      "Цу дийнахь цигахь хиллачех ши стаг вара Ярушалаймера цхьайтта чаккхарма генахь йолчу ӏаммас-эвла воьдуш.",
      "Цу шиммо оцу хиллачу хӏуманех лаьцна дуьйцура.",
      "Юха и шиъ къамел деш схьавогӏуш, тӏевеана Ӏийса цаьрца дӏаволавелира.",
      "Дала цу шина стагана Ӏийса ца вовзийтира.",
      "Ӏийсас хаьттира цаьрга: «Хӏун дуьйцуш ву шуьшиъ новкъахула вогӏуш?» Важа шиъ сецира, гӏайгӏане яххьаш а йина.",
      "Царах цхьамма, цуьнан цӏе Кхалайп яра, элира: «Хьо, схьагарехь, Ярушалаймехь цхьаъ ву-кх хӏокху деношкахь хӏун ду ца хууш виснарг?»",
      "«Ткъа хӏун хилла?» – хаьттира Ӏийсас. «Назартарчу Ӏийсаца доьзна хилларг, – жоп делира цара. – Иза пайхамар вара. Далла а, массо адамна а хьалха нуьцкъала Устаз а, инзаре хӏуманаш Дийриг вара И.",
      "Динан коьртачу дайша а, тхан хьаькамаша а вен кхел а яйтина, жӏарах дӏатохийтира Иза.",
      "Тхо чӏогӏа тешна дара Цо Исраил-мохк Паргӏатбоккхург хиларх. Цу тӏе, хӏинца кхозлагӏа де а ду и дерриг а хилла.",
      "Амма тхуна юкъара цхьаболчу зударша цецдаьхна тхо. Хӏокху ӏуьйранна хьалххе, сатосучу хенахь, къубба йолчу бахача,",
      "Ӏийсан дегӏ ца карийра царна. Схьабаьхкинчу цара дийцира тхуна, шайна хьалха цхьана суьртехь хӏиттинчу маликаша Иза дийна ву боху аьлла.",
      "Цул тӏаьхьа тхан накъостий бахара уьш хиллачу къубба тӏе, зударша ма-дийццара карийра дерриг а, амма Ӏийса царна цигахь ца гира».",
      "Тӏаккха Ӏийсас элира шина некъахочуьнга: «Ма сонта ду шу! Ма сиха дац шун дегнаш дерриге а пайхамарша дийцинчух теша!",
      "Дала Леррина Къобалвинарг Ша болу баланаш лан дезаш вац, Шен сийлалле кхачархьама?»",
      "Муса-пайхамарна тӏера дӏаволавелла, массо а пайхамарша Шех лаьцна Делан Йозанаш тӏехь аьлларг царна дийцира Ӏийсас.",
      "Уьш цхьана юьрта йисте кхаьчча, Ӏийсас Ша кхин а дӏаваха воллу сурт хӏоттийра.",
      "Амма цара дехарш дира Цуьнга: «Тхоьца сацахьа, де суьйренгахьа а лестинера», – аьлла. Ӏийса цаьрца сацархьама цӏа чу вахара.",
      "Хӏума яа буьйлалуш Иза бепиг, схьа а эцна, доӏанца цунах баркалла а аьлла, декъа а декъна, цаьрга дӏакховдо вуьйлира.",
      "Дала цу шина стагана Ӏийса вовзийтира. Амма Ӏийса царна ца гуш хилира.",
      "Уьш вовшашка хетта буьйлабелира: «Вай новкъа догӏуш, къамел деш а, Цо Делан Йозанан маьӏна дуьйцуш а дегнаш айаделла догуш дацара вайн?» – бохуш.",
      "Сихха хьалагӏаьттина, и шиъ Ярушалайме вахара. Цигахь царна гулвелла цхьайтта векал а, цаьрца берш а карийра.",
      "Векалша дийцира: «Веза Эла билггала денвелла! Иза Шамӏина хьалха хӏоьттинера!»",
      "Юха кху шиммо дийцира шайца новкъахь хиллачух а, Цо бепиг кагдечу хенахь, шайна Ӏийса вовзарх а лаьцна.",
      "Церан къамел чекх а ца даьллера, Ӏийса, Ша царна юкъа а веана: «Машар хуьлда шуьца», – аьлла, вистхилча.",
      "Уьш, кхерабелла, дӏасевцира, шайна гуш дерг гӏаларт ду моьттуш.",
      "Ткъа Цо бохура: «Шу кхера хӏунда делла? Шеко хӏунда йогӏу шу дегнаш чу?",
      "Хьовсал Сан куьйгашка а, Сан когашка а. Хӏара Со ву! Куьг ӏоттал Сох, схьахьовсал. Гӏалартан дегӏ а, даьӏахкаш а ца хуьлу, ткъа Сан, шуна ма-гарра, дегӏ ду».",
      "Иза а аьлла, Цо Шен куьйгаш а, когаш а гайтира.",
      "Амма уьш цецбевлла а, хазахетта а ца тешара гучух. Тӏаккха Ӏийсас хаьттира: «Яа хӏумма а юй шун?»",
      "Цара беттина чӏара белира Цунна.",
      "Цо, схьа а эцна, биира иза царна хьалха.",
      "«Хӏара дара Ас шуна дийцинарг Со шуьца волчу хенахь, дерриг а Сох лаьцна Мусан товратана тӏехь а, кхечу пайхамарийн тептарш тӏехь а, Забурана тӏехь а яздинарг кхочуш ца хилча ца долу», – элира Цо.",
      "Цул тӏаьхьа церан хьекъал кӏаргдира Цо, Делан Йозанах уьш дика кхетийтархьама.",
      "Цо элира цаьрга: «Яздина ду, Дала Леррина Къобалвинарг бала лан а, веллачуьра кхозлагӏчу дийнахь денвала дезаш а ву аьлла.",
      "Цуьнан дуьхьа массо а халкъашка, Ярушалайм тӏера дӏадуьйладелла, кхайкха деза, къиношна гечдайтархьама дохко а довлий, Далла тӏедерза аьлла.",
      "Шу оцу хӏуманийн тешаш хилла дӏахӏуьттур ду.",
      "Сан Дас лур ду аьлларг Ас дӏакхочуьйтур ду шуна, амма, лакхара шайна чу ницкъ боссалц, шу гӏалахь совца деза».",
      "Цаьрца Ярушалаймера ара а ваьлла, Бет-Хӏине кхаччалц дӏавахара Иза. Куьйгаш хьала а айина, уьш декъалбира Цо.",
      "Юха, уьш декъал а беш, царна гена а волуш, стигала хьалаваьккхира Иза.",
      "Мурдаш, Цунна сужде а бахана, корта а тоьхна, доккхачу хазахетарца Ярушалайме юхабаьхкира.",
      "Цу дийнахь дуьйна, Далла хастамаш беш, гуттар а Делан цӏийнан кертахь бара уьш."
    ]
  },
  {
    "title": "От Иоанна",
    "tag": "John",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21"
    ],
    "verses": [
      "Цул тӏаьхьа Тхьабара-хӏордан йистехь Ӏийсас юха а Шен мурдашна гайтира Ша. Иштта гайтира Ӏийсас Ша цигахь.",
      "Цу хенахь Шамӏа-Кипа а, Тӏама а, шех Шалавинарг олуш волу, Галилай-махкара Кхана-юьртара Натунаӏил а, Зевадин кӏентий а, Ӏийсан мурдех волу кхин шиъ а – уьш цхьаьна бара.",
      "Шамӏа-Кипас элира цаьрга: «Со чӏерий леца воьду». Вукхара элира цуьнга: «Тхо а догӏу хьоьца». Ара а бевлла, хинкеман чу хевшира уьш, амма цу буса цара хӏумма а ца лецира.",
      "Ткъа ӏуьйре тӏейогӏучу хенахь Ӏийса бердан йисте дӏахӏоьттира, амма мурдашна ца хаьара, Иза Ӏийса вуйла.",
      "Ӏийсас элира цаьрга: «Доттагӏий, чӏерий дуй шуьгахь?» Цара жоп делира: «Дац», – аьлла.",
      "Ткъа Ӏийсас элира цаьрга: «Шайн чӏерий лоцу бой хинкеманан аьтту агӏор чутаса, тӏаккха карор ду шуна чӏерий». Цара бой чутесира, тӏаккха чӏерий тӏех дукха лаьцна хиларна, и бой хьала ца яккхалора цаьрга.",
      "Тӏаккха Ӏийсана къаьсттина дукха везна волчу мурдо Кипе элира: «Хӏара Веза Эла ву». Ткъа Шамӏа-Кипа, иза Веза Эла ву аьлла шена хезча, шен коч юкъах а йихкина, ша гӏодаюккъалц верзина волу дела, сихха хи чу иккхира.",
      "Ткъа важа мурдаш, хинкеманна тӏехь, шайна тӏаьхьа чӏерашца йолу бой а текхош, хӏордан йисте кхечира, уьш болчуьра хӏордан йисте кхача, ши бӏе дол хиллал бен юкъ йоцу дела.",
      "Мурдашна, хинкеманна тӏера шаьш лаьтта охьабиссича, йогуш кӏоран алу а йолуш, цунна тӏехь чӏерий а, юххехь бепиг а гира.",
      "Ӏийсас элира цаьрга: «Шаьш хӏинца лаьцначу чӏерех цхьадерш схьада кхуза».",
      "Шамӏа-Кипас, хинкеман чу ваьлла, шена чохь юьззина даккхий чӏерий долу бой хӏорд чуьра лаьтта схьаозийра. Берриг а чӏара бӏе шовзткъе кхойтта бара. Уьш оццул дукха доллушехь, чӏерий лоцу бой ца етӏира.",
      "Ӏийсас элира цаьрга: «Схьадуьйла, хӏума яа шайна». Ткъа мурдех цхьа а ца ваьхьара Цуьнга хатта: «Хьо мила ву?» Мурдашна хаьара, Иза Веза Эла вуйла.",
      "Ӏийсас, тӏе а вахана, бепиг схьа а эцна, мурдашка дӏаделира, тӏаккха чӏара а дӏакховдийра.",
      "Веллачуьра денвеллачул тӏаьхьа Ӏийсас иштта кхозлагӏа а Шен мурдашна гайтира Ша.",
      "Уьш яа хӏума йиина бевлча, Шамӏа-Кипе Ӏийсас элира: «Яхьъян кӏант Шамӏа! Царначул сов кӏорггера везий те хьуна Со?» Кипас элира: «Хӏаъ, Веза Эла, Хьуна хаьа, суна Хьо везий». Тӏаккха Ӏийсас элира Кипе: «Сан ӏахарий дажаде ахьа».",
      "Тӏаккха юха шозлагӏа а элира Ӏийсас Кипе: «Яхьъян кӏант Шамӏа, кӏорггера везий те хьуна Со?» Кипас жоп делира: «Хӏаъ, Веза Эла, Хьуна хаьа, суна Хьо везий». Ӏийсас элира цуьнга: «Сан уьстагӏийн ӏу хила хьо».",
      "Кхозлагӏа а элира Ӏийсас: «Яхьъян кӏант Шамӏа, везий те хьуна Со?» Кипина халахийтира, шега Ӏийсас кхозлагӏа а хаьттича: «Везий те хьуна Со?» – аьлла. Тӏаккха Кипас элира Цуьнга: «Веза Эла, Хьуна дерриг хаьа. Хьуна хаьа, суна Хьо везий». Ӏийсас элира Кипе: «Сан уьстагӏий дажаде ахьа.",
      "Бакъдерг боху Ас хьоьга, хьо къона волчу хенахь, айхьа-хьайн юкъ йоьхкий, хьайна луъучу метте воьдура хьо. Ткъа хьо къанвелча, хьайн куьйгаш дӏа а кховдийна, кхечуьнга хьайн юкъ йоьхкуьйтур ю ахьа, хьуна ца луъучу а вуьгур ву хьо».",
      "Иштта элира Ӏийсас Кипе, цо мухачу ӏожаллица Дела вазвийр ву дӏахоуьйтуш. Тӏаккха и аьлла, Ӏийсас кхин а тӏетуьйхира: «Суна тӏаьхьахӏотта хьо».",
      "Кипа юхахьаьжча, цунна гира шена тӏаьхьавогӏу, Ӏийсана къаьсттина везна волу мурд. (Езачу суьйренан пхьор дуучу хенахь, Ӏийсан некха тӏе а таьӏна ӏийна волу а, Цуьнга: «Веза Эла, мила ву Хьуна ямартло ен верг?» – аьлла волу а мурд вара иза.)",
      "Иштта, и мурд гина, Кипас элира Ӏийсага: «Веза Эла, ткъа кхунах хӏун хир ду?»",
      "Ӏийсас элира Кипе: «Нагахь Суна, Со юхаваллалц, иза дуьненахь виса лууш хилча, хьан хӏун бала бу цуьнца? Хьо Суна тӏаьхьахӏотта».",
      "Иштта даьржира динан вежаршна юкъахь и «мурд лийр вац» аьлла дешнаш. Ткъа Ӏийсас иза лийр вац ца аьллера. Ӏийсас аьллера: «Нагахь Суна, Со юхаваллалц, иза дуьненахь виса лиъча, хьан хӏун бала бу цуьнца?»",
      "И мурд ву цунна тоьшалла дийриг а, цунах лаьцна яздинарг а, ткъа вайна хаьа, цуьнан и тоьшалла билггал бакъ дуйла.",
      "Кхин дуккха а дара Ӏийсас дина гӏуллакхаш. Схьахетарехь, царах массарех лаьцна тептарш яздинехь, хӏокху дуьнен чу а тарлур дацара уьш."
    ]
  },
  {
    "title": "Деяния",
    "tag": "Acts",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28"
    ],
    "verses": [
      "Берда тӏехь кӏелхьардевлча, тхуна хиира гӏайренан цӏе Мелита юйла.",
      "Цигарчу бахархоша чӏогӏа дика тӏеийцира тхо. Догӏа а деана, шелъелча, цӏе а латийна, цунна улло дохдала тӏекхайкхира цара тхоьга.",
      "Пахӏала цхьа цӏов чӏийш гулдира. Цо уьш цӏерга кхиссича, йовхонах бедда лаьхьа, цунна це а тоьхна, куьйгах хьаьрчира.",
      "Пахӏалан куьйгах кхозу и лаьхьа гича, цигарчу наха вовшашка элира: «Цу стага, билггала, цхьаъ вийна. Хӏорда чохь иза ца веллехь а, хӏинца Делан кхелаца дийна вуьсур вац иза».",
      "Амма Пахӏална цхьа а тайпа лазош хӏума ца хааделира, цо лаьхьа цӏерга ластийра.",
      "Царна моьттура, я цуьнан куьг дестар ду, я иза цӏеххьана велла охьавужур ву. Уьш бехха ӏийра цуьнга хьоьжуш, амма Пахӏална хӏумма а ца хилира. Тӏаккха шайн ойла хийцира цара, иза цхьа Дела ву аьлла.",
      "Цу меттигна гена боццуш Палаби цӏе йолуш волчу гӏайренан хьаькаман бахам бара. Тхо ша волчу а кхайкхина, кхаа дийнахь тхуна хьошалла лелош, комаьрша хӏусамда хилира иза.",
      "Палабин да, дагар а деана, гай а лозуш, меттахь ӏуьллуш вара. Цуьнга хьажа ваханчу Пахӏала, доӏа а дина, цомгушниг товира, тӏе куьйгаш а дехкина.",
      "И хиллачул тӏаьхьа гӏайре тӏера бисина болу цомгуш нах а богӏура. Царна а дарба дора Пахӏала.",
      "Гӏайре тӏера бахархоша чӏогӏа ларам бира тхан. Тхо дӏадаха кечлуш, цара тхуна дерриг а оьшург деара.",
      "Цигахь кхо бутт баьккхинчул тӏаьхьа, цу гӏайре тӏехь ӏа доккхуш хиллачу, шех Диоскураш олучу Искандар-гӏалара догӏучу хӏордкеманна тӏехь дӏадахара тхо.",
      "Суьракӏоз-гӏала а кхаьчна, цигахь кхо де даьккхира оха.",
      "Цигара дӏадахча, Риги олучу гӏала кхечира тхо. Цхьа де даьлча, къилбера мох хьаькхира. Шолгӏачу дийнахь тхо Путола-гӏала кхечира.",
      "Цигахь динан вежарий а карийна, церан дехарца кӏира даьккхира оха цаьрца. Цул тӏаьхьа тхо Рим-гӏала даьхкира.",
      "Цигара динан вежарий, тхо догӏу аьлла хезна, Аппи цӏе йолчу майданахь а, хьешан кхо цӏенош долчохь а дуьхьалбаьхкира тхуна. Уьш гича, Далла хастам а бина, дог иракарахӏоьттира Пахӏалан.",
      "Римехь Пахӏална къаьстина ӏе бакъо елира, амма тӏемалочо ларвеш вара иза.",
      "Кхин кхо де даьлча, жуьгташна юкъара куьйгалхой гулбира цо. Уьш схьабаьхкича, Пахӏала элира цаьрга: «Вежарий! Вайн халкъана а, цуьнан гӏиллакхашна а дуьхьал ас хӏумма а ца диннашехь, Ярушалаймехь, схьа а лаьцна, римхошка дӏавелира со.",
      "Цара, барт а хаьттина, вел бахьана соьгара ца даьллий хиъча, со дӏахеца сацам бира.",
      "Жуьгтий дуьхьал бара цу сацамна, цундела Рим-мехкан паччахье кхел е аьлла, дехар дан дийзира сан. Амма ас цхьана а хӏуманна тӏехь бехке ца до сайн халкъ.",
      "Цундела лиънера суна шу ган а, шух дагавала а, хӏунда аьлча Исраилан халкъан сатийсам кхочушхиларх со тешарна тоьхна суна хӏара гӏоьмаш».",
      "Цара элира Пахӏале: «Яхӏуд-махкара хьох лаьцна цхьа а кехат ца кхаьчна тхоьга. Цигара баьхкинчу вайн вежарех цхьаммо а хьох хаам а ца бина, я вониг а ца аьлла хьох лаьцна.",
      "Амма тхуна хьоьгара хаа лаьара хьуна хетарг, хӏунда аьлча цу динан тобанах лаьцна массанхьа а дукха къийсамаш бу бохуш, хезнера тхуна».",
      "Цара цхьа де билгалдаьккхира. Дуккха а жуьгтий баьхкира Пахӏал сецначу цӏийне. Ӏуьйранна дӏаволалой, сарралц дуьйцура цо царна Делан Олаллех лаьцна, ша Ӏийсах лаьцна аьлларг бакъ хилар тешо гӏерташ, Муса-пайхамаран хьехамаш тӏера а, пайхамарша дӏаяздинчунна тӏера а тоьшаллаш а далош.",
      "Цхьаберш тешара цо дуьйцучух, вукхарна и бакъ ца хетара.",
      "Вовшийн юкъахь барт а ца хилла, уьш дӏабаха гӏерташ болчу хенахь, Пахӏала элира хӏара тӏаьххьара дешнаш: «Бакъдерг аьлла Делан Сино Ешаӏ-Яхӏу-пайхамарехула шун дайшка:",
      "„Цу халкъана тӏе а гӏой, ала цаьрга: Шайн лергашца ладугӏур ду аш, амма кхетар дац шу, шайн бӏаьргашца хьоьжур ду шу, амма маьӏна къастор дац аша.",
      "Хӏунда аьлча дегнаш чӏагӏделла цу адамийн, лергашца халла хеза царна, бӏаьргаш а къевлина ду церан. Цундела бӏаьргашца ца гуш, лергашца ца хезаш, дегнашца ца кхеташ бу уьш. Суна тӏебирзича, Ас дарба дийр дара царна“».",
      "«Дӏахоуьйла шуна, Дала кӏелхьардовларх болу Шен кхаъ кхечу къаьмнийн нахана хаийтина: царна хезар ду».",
      "Дийнна шина шарахь ша мах лучу цӏенош чохь ӏийра Пахӏал. Пахӏала шена тӏебаьхкинарш берриш а тӏеоьцура.",
      "Дуьхьало йоцуш а, майрра а Делан Олалла а кхайкхош, Дала леррина къобалвинчу Везачу Элах Ӏийсах лаьцна хьехам бора цо."
    ]
  },
  {
    "title": "Иакова",
    "tag": "Jas",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5"
    ],
    "verses": [
      "Ладогӏалаш аша, хьалдолчара: делхалаш, тийжалаш, хӏунда аьлча бохамаш бу шуна тӏехӏуьттуш.",
      "Шун хьал, телхина, дӏадаьлла, шун духарш нецано диина.",
      "Шун деши а, дети а мекхадоьлла. Церан мекха шуна дуьхьал тоьшалла деш хир ю, цо, цӏаро санна, дагор ду шун дилха. Ткъа аша дуьненан тӏаьххьарчу деношкахь шайна хазна гулйина.",
      "Шун аренаш лелийначу белхалойн ял ю кхойкхуш, аша, дӏа ца луш, сацийна йолу. Ялта чудерзочеран тийжар массо а ницкъийн Везачу Элан лергашка кхаьчна ду.",
      "Шу, хьал а долуш, даьхна дуьнен тӏехь, зовкх а хьоьгуш. Шаьш дарстийна аша, сагӏа даккха кечдина бежанаш санна.",
      "Аша, кхел а йина, бехк боцурш байира. Цаьрга шуна дуьхьало ца яло.",
      "Вежарий, собаре хилалаш, Веза Эла схьаваллалц. Латта лелош волчо безачу стоьме сатуьйсийла хаьий шуна? Иза собарца хьоьжу хьалхара а, тӏаьхьара а догӏа даре.",
      "Иштта шу а чӏогӏа собаре хилалаш, шайн дегнаш чӏагӏделаш, хӏунда аьлча Веза Эла вар гергакхочуш ду.",
      "Вовшашна аьрзнаш ма делаш, вежарий, шайна кхел ца яйтархьама, хӏунда аьлча Кхелахо неӏарехь лаьтташ ву.",
      "Баланаш а ловш, собаре хиларан масална Везачу Элан цӏарах дуьйцуш хилла болу пайхамарш схьаэца, сан вежарий.",
      "Собарца баланаш хьегнарш декъалбинарш лору вай. Шуна хезна Аюба лайначу халонех лаьцна. Ткъа Везачу Эло цунна эххар а динарг а хаьа шуна, хӏунда аьлча Веза Эла чӏогӏа къинхетаме а, стагах дог лозуш а ву.",
      "Уггар хьалха, сан вежарий, стигалх а, лаьттах а, я кхечу хӏуманах а чӏагӏонаш ма елаш, амма шун «хӏаъ» «хӏаъ» хила деза, «хӏан-хӏа» «хӏан-хӏа» хила деза, шу бехке ца хилийтархьама.",
      "Шух цхьаъ бала хьоьгуш велахь, цо доӏа дан деза, самукъадаьлла велахь, хастам баран йиш лакха еза.",
      "Шух цхьаъ цомгуш велахь, цо Ӏийсах тешачийн тобанан куьйгалхой кхайкха беза. Цара доӏа дан деза цунна тӏехь, Везачу Элан дуьхьа цомгушчунна деза даьтта а хьокхуш.",
      "Тешаран доӏано цомгушниг товийр ву, Везачу Эло иза когаш тӏе хӏоттор ву. Нагахь цо къинош летийнехь, цунна гечдийр ду.",
      "Шайгара даьллачу къинойх лаьцна даре а деш, вовшех лаций доӏа де, шайна гӏоле хилийта: Делан лаамехь волчо динчу доӏано дуккха а дан тарло, цуьнгахула ницкъ баларна.",
      "Эли-Яхӏу вай санна стаг вара. Цо, догӏа ма даийта аьлла, чӏогӏа доӏа дича, кхаа шарахь а, ялх баттахь а лаьтта тӏе догӏа ца деара.",
      "Юха цо доӏа дича, стигалара догӏа а деара, лаьтто шен стом а белира.",
      "Вежарий, нагахь шух бакъдолчун новкъара ваьлларг цхьаммо нисвахь,",
      "цунна дӏахаийла, харц новкъара къа латийнарг нийсачу новкъа ваьккхинчо лечуьра са кӏелхьар а доккхур ду, дуккха а къинош дӏа а къовлур ду."
    ]
  },
  {
    "title": "1. Петра",
    "tag": "1Pet",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5"
    ],
    "verses": [
      "Хӏинца шун коьртехь болчу тхьамданашка ала лаьа суна. Со а ву тхьамда а, Дала леррина Къобалвинчо баланаш ловш теш а хилла. Гучудаьн долу Цуьнан сий-ларам Цуьнца доькъур ду ас.",
      "Шайга белла Делан бажа бажабе. Шаьш декхарийлахь долу дела а доцуш, даггара иза ӏалашбе, Далла иза ма-лаъара. Шайна цунах цхьа пайда хир бара аьлла а доцуш, даггара къахьега.",
      "Шайн куьйга кӏелахь болчу нахана масал хилий лела, шайн олалла бахьана долуш царна ницкъ ма бе.",
      "Тӏаккха, коьрта ӏу веача, телхар доцу сийлаллин таж лур ду шуна.",
      "Ткъа шу, кегийнаш, тхьамданийн лаамехь хила. Вовшашна муьтӏахь а долуш де гӏуллакх, хӏунда аьлча: «Дела курачарна дуьхьал ву, амма ша кӏезиг хеташ ӏаш болчарна Шен дика ло Цо».",
      "Цундела Делан нуьцкъалчу куьйга кӏел дуьйла, Цо Шен хенахь ойур ду шу.",
      "Берриг а шайн гӏайгӏанаш Цунна тӏе яхка, Иза шун бала болуш ву!",
      "Собаре а, сема а хила! Шун мостагӏа, иблис, ду, гӏигӏ ден лом санна, цхьаъ дӏакхалла гӏерташ даьлла лелаш.",
      "Цунна дуьхьало е, Делах шайн тешар чӏагӏде. Хаалаш, дерриг а дуьнен чохь шун вежарий, шу санна, баланаш ловш бу.",
      "Массо а диканиг Шеца долчу Дала кхайкхина шуьга Дала леррина къобалвинчу Ӏийсаца цхьаьна Шен хедар доцу сийлалла декъа. Кӏеззиг йолчу хенахь баланаш аш лайча, Цо шу нийсачу новкъа дохур ду, шуна чӏагӏо а, ницкъ а, довр доцу доьналла а лур ду.",
      "Бӏеннаш шерашкахь хуьлийла Цуьнан олалла, амин.",
      "Хӏара доца кехат ас (сайга хаьттича) тешаме волчу вешин Салин гӏоьнца яздина, шу иракарахӏитторхьама а, иза билггала долу Делан диканиг дуйла хаийтархьама а. Цу тӏехь чӏоггӏа латта!",
      "Шу санна, Бавел-гӏалара Дала хаьржиначара а, ткъа иштта сан кӏанта Марка а маршалла доуьйту шуьга.",
      "Доггах, маршалла хатта вовшашка. Маьрша хуьлда шу Дала леррина Къобалвинчуьнца долу дерриш а."
    ]
  },
  {
    "title": "2. Петра",
    "tag": "2Pet",
    "chapters": [
      "1",
      "2",
      "3"
    ],
    "verses": [
      "Хӏара шолгӏа кехат ду ас шуьга яздийриг, сан хьоменаш. Царна тӏехь шун цӏена кхетам самабоккху ас хилларг дагадаийтарца.",
      "Дагахь латтаде шайна хьалха безачу пайхамарша аьлла дешнаш а, Кӏелхьардохург волчу Везачу Эло шуна даийтинчу Шен векалшкахула шайна тӏедиллинарг а.",
      "Уггар хьалха шуна хаа деза, тӏаьхьарчу деношкахь богӏур бу шайн хьарамчу лаамашка хьаьжжина бехаш болу нах. Шух кхаьрдаш,",
      "цара бохур ду: «Мичахь ду Иза схьавогӏур ву бохург? Дай кхалха буьйлабеллехь а, массо а хӏума хийца ца луш дуьсу, дуьне кхоьлличхьана ма-хиллара».",
      "Иштта бохучарна дицдан лаьа Делан дашца хьалххе дуьйна стигалш юйла а, латта хих а, хинехула а кхоьллина хилар а.",
      "Делан лаамца цу хенахьлера дуьне, хи а хьадийтина, хӏаллакдина.",
      "Ткъа иштта Делан дашца латтош йолу хӏинцалера стигалш а, латта а даго ӏалашдеш ду, къематан а, ӏеса нах хӏаллакбен а де тӏекхаччалц.",
      "Цхьа хӏума дицдан ца деза аша, хьоменаш, Везачу Элан цхьа де эзар шо санна ду, ткъа эзар шо цхьа де санна ду.",
      "Цхьаболчарна ма-моттара, Веза Эла Ша кхочушдийр ду аьлларг юхатоьттуш вац. Амма Иза собаре ву шуьца, хӏунда аьлча Цунна ца лаьа цхьа а хӏаллакьхилийта, ткъа массо а адам, шегара даьллачу вочу хӏуманна дохко а даьлла, Шена тӏедерза лаьа Цунна.",
      "Нахана ца хууш вогӏу къу санна, догӏур ду Везачу Элан де, тӏаккха гӏовгӏанца стигалш къайлаевр ю, стигалахь мел хуьлуш дерг, серла а даьлла, догур ду, латта а, дерриг а цу тӏехь дерг а, даьгна, дӏадер ду.",
      "Нагахь и дерриг а духург хилча, шу муха хила деза? Шун дахар цӏена а, суьпа а хила деза,",
      "Делан де тӏекхачаре сатуьйсуш а, и тӏедар сихдеш а ду шу. Цу дийнахь цӏе летта йолу стигалш юхур ю, стигалахь мел дерг, догуш, дешар ду.",
      "Амма, Дала динчу ваӏдане а хьаьжна, нийсонан цӏа долчу керлачу стигале а, лаьтте а сатуьйсуш ду вай.",
      "Цундела, хьоменаш, цуьнга сатуьйсуш, шайн ницкъ кхочург делаш Далла хьалха бехдалаза а, талхаза а дӏахӏитта а, Цуьнца бертахь хила а.",
      "Вайн Везачу Элан собаре хилар вайн кӏелхьардовлар ларалаш, шена деллачу хьекъалца вайн хьомечу вашас Пахӏала шуьга яз-ма-дарра.",
      "Цо цунах лаьцна дуьйцу шен массо а кехаташ тӏехь. Кхета хала хӏуманаш ду царна тӏехь, цундела кӏорггера хаарш доцучу а, динехь чӏогӏа боцучу а наха, кхидолу Деза Йозанаш санна, талхадо уьш, цу бахьаненна шаьш хӏаллак а хуьлуьйтуш.",
      "Иштта, хьоменаш, хӏара дерриг а довзийтина долу шу ларлолаш, харцхьехамчийн галбаьллачу новкъахула дӏа ца дигийтархьама а, шаьш ондда лаьтташ долчунна тӏера ца дохийтархьама а.",
      "Вайн Веза Эла а, Кӏелхьардохург а волу Дала леррина къобалвина Ӏийса вовзарехь а, Цунах схьадолучу диканехь а алсамдовлалаш. Сий ду Цуьнан тахана а, тӏейогӏу йолчу ерриге хенахь а. Амин."
    ]
  },
  {
    "title": "1. Иоанна",
    "tag": "1John",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5"
    ],
    "verses": [
      "Ӏийса Дала леррина Къобалвинарг хиларх тешаш волу хӏора а Делах схьаваьлла ву. Ткъа динан бераш кхуллуш волу Дела везачу хӏоранна а Делах даьлла долу бераш а деза.",
      "Делан бераш вайна дезаш хилар вайна гойту, Дела а везаш, Цуьнан весеташ вай кхочушдаро.",
      "Хӏунда аьлча Деле безам хилар – Делан весеташ кхочушдар ду. Ткъа Делан весеташ кхочушдан тӏех хала а дац,",
      "хӏунда аьлча ша Делах схьаваьлла мел волчо дуьненна тӏехь толам боккху. Ткъа дуьненна тӏехь баьккхина болу и толам вайн тешар бахьана долуш баьккхина бу.",
      "Ӏийса Делан Кӏант ву аьлла, тешаш волчо бен кхин хьан боккхур бара кху дуьненна тӏехь толам?",
      "Хӏара ву хица а, цӏийца а Веанарг: Дала леррина къобалвина Ӏийса. Иза хица веана а ца ӏаш, амма хица а, цӏийца а веана ву. Ткъа Делан Сино тоьшалла до цунах, хӏунда аьлча Делан Са билггал долу бакъдерг ду.",
      "Кхо теш ву:",
      "Делан Са а, хи а, цӏий а. Цу кхааммо а оцу цхьана хӏуманах цхьатерра тоьшалла до.",
      "Вай теша адамаша дечу тоьшаллех, ткъа Делан тоьшалла дуккха а нуьцкъала ду. Дала Ша тоьшалла дина Шен Кӏантах лаьцна.",
      "Делан Кӏантах тешаш волчун и тоьшалла даг чохь ду. Ткъа ша Делах цатешачо Дела аьшпаш буттург во, хӏунда аьлча иза Дала Шен Кӏантах аьллачух ца теша.",
      "И тоьшалла иштта ду: Дала вайна хедар доцу дахар делла. Ткъа и бакъдолу дахар Цуьнан Кӏантаца ду.",
      "Кӏантаца уьйр йолчун бакъдолу дахар ду. Ткъа Кӏантаца уьйр йоцучун бакъдолу дахар дац.",
      "Аса хӏара яздина шуьга, Делан Кӏантах шу тешаш хиларна, шун бакъдолу дахар дуйла шуна дӏахаийтархьама.",
      "Иза бахьана долуш Далла хьалха доьналла долуш хила таро ю вайн. Нагахь вай Цуьнан лаамехь долу цхьа хӏума Цуьнга дехахь, Цунна вай бохург дӏахезар ду.",
      "Вай деххнарг хӏуъа а Цунна дӏахезаш хилар хууш хилча, вайна хаьа, доьхуш дерг вайн долуш дуйла.",
      "Нагахь цхьанна шен динан вашас валарна доцу къа латош гуш делахь, тӏаккха цо доӏа дан деза. Ткъа Дала дахар лур ду цунна. Аса бохурш валаре далош доцу къинош ду. Амма къиношна юкъахь валаре далош долу къа а ду, цунна тӏера деха ца боху аса.",
      "Муьлхха а харцдерг къилахь ду. Амма валаре далош доцу къинош а ду.",
      "Вайна хаьа, ша Делах схьаваьлла волчу цхьаммо а къа ца латадойла. Ткъа Делах схьаваьлла Волчо иза ларво – иблисе зе ца дало цунна.",
      "Вайна хаьа вай Делан долахь хилар а, дерриге а дуьне иблисан карахь хилар а.",
      "Иштта вайна хаьа, Делан Кӏанта, ван а веана, кхетам ваьшна беллийла, билггал бакъволу Дела вайна вовзийтархьама. Ткъа вай, бакъволчу Делаца хилла а ца ӏаш, Цо леррина къобалвинчу Цуьнан Кӏантаца Ӏийсаца а ду. Иза ву билггал бакъволу Дела а, бакъдолу дахар а!",
      "Сан хьоме бераш! Цӏуйх ларделаш шаьш."
    ]
  },
  {
    "title": "2. Иоанна",
    "tag": "2John",
    "chapters": [
      "1"
    ],
    "verses": [
      "Тхьамда волчу аса яздо хаьржина зуда йолчу хьоьга а, хьан берашка а. Суна шу баккъал а деза, ткъа суна дезна а ца ӏаш, билггал долу бакъдерг девзинчу массарна а дезаш ду шу.",
      "Хӏунда аьлча билггал бакъдерг вайца долуш а ду, абадехь хир а ду.",
      "Да волчу Делера а, Ден Кӏант волчу Цо леррина къобалвинчу Ӏийсагара а долу дика а, къинхетам а, синпаргӏато а хир ю билггал долу бакъдерг девзаш а, вовшийн дезаш а долчу вайца.",
      "Суна чӏогӏа хазахийтира, вайга стигаларчу Дас весет ма-дарра, хьан берех цхьадерш билггал бакъдолчуьнца лелаш хилар.",
      "Ткъа хӏинца ас яздо хьоьга, зуда, керла а доцуш, амма юьхьанца дуьйна а хиллачу весетах лаьцна. И весет вай вовшийн дезаш хила деза аьлла ду.",
      "(Ткъа безам иштта бу: стигаларчу Ден весеташ лар а деш, вай лелар.) Иза шуна юьхьанца дуьйна а хезна долу весет ду, и лардеш шу лелийтархьама.",
      "Хӏунда аьлча адамаш ӏехош болу дуккха а нах баьржина дуьнен чохь. Цара Дала леррина къобалвина волу Ӏийса, адам санна, дуьнен чу валар тӏе ца дуьту. Иштта волу хӏора стаг адамаш ӏехориг а, Дала леррина Къобалвинчунна дуьхьал верг а ву.",
      "Къа а хьегна, вай даьккхинарг, аша дайа а ца дойуш, цунах юьззина ял шайна схьаэца хьовсалаш.",
      "Дала леррина Къобалвинчун хьехамаша бохучунна тӏе а детташ, уьш лар а ца беш волчу муьлххачун а Делаца уьйр яц. Дала леррина Къобалвинчун хьехамаш лар а беш, ӏаш волчун Деца а, Кӏантаца а уьйр ю.",
      "Нагахь шеца и хьехамаш а боцуш, ткъа кхин хьехамаш бахьаш цхьаъ шу долчу вагӏахь, аша цӏа чу а ма вита иза, цуьнга маршалла а ма хатта.",
      "Хӏунда аьлча цуьнга маршалла хоттуш верг цуьнан зуламечу гӏуллакхийн декъашхо хуьлу.",
      "Дуккха а дара сан шуьга яздан, амма иза шекъанца кехата тӏехь яздан ца лаьа суна. Ткъа аса сатуьйсу, шу долчу а веана, юьхь-дуьхьал а волуш, дерриг а дӏадийцаре, вай даккхийдер кхоччуш дуьззина хилийтархьама.",
      "Маршалла доуьйту хьоьга хаьржина йолчу хьан йишин бераша а."
    ]
  },
  {
    "title": "3. Иоанна",
    "tag": "3John",
    "chapters": [
      "1"
    ],
    "verses": [
      "Тхьамда волчу аса яздо хьоьга хӏара кехат, сан хьоме Гаяс. Суна хьо билггал дукхавеза.",
      "Сан хьоме доттагӏа, ас доӏа до, хьо могуш-маьрша хилийтар а, массо а агӏор хьан дика хилийтар а доьхуш, хьан синан агӏо дика ма-хиллара.",
      "Суна чӏогӏа хазахийтира, цхьаболчу динан вежарша, кхуза а баьхкина, тоьшалла дича, хьо билггал долчу бакъдолчунна тешаме а ву, цуьнца хьо кхидӏа а лелаш ву аьлла.",
      "Суна массо а хӏуманал хазахеташ дерг ду, сан динан бераш гуттара а билггал бакъболчу некъахула лелар.",
      "Сан хьоме доттагӏа, динан вежаршна дечу гӏуллакхашна тӏехь хьо чӏогӏа тешаме ву, уьш хьайна бевзаш а боццушехь!",
      "Кхузахь йолчу динан тобанна хьалха цара тоьшалла дира хьан безамах. Далла хазахетачу тайпана уьш новкъа бахар дика хир дара хьуна.",
      "Дала леррина Къобалвинчун дуьхьа буьйлабелла лелаш ма бу уьш, дин доцучу нахе гӏо а ца доьхуш.",
      "Цундела вай, динан вежарша, ишттачу нахана оьшшург дӏадала деза, вай ваьш а бакъдолчун дуьхьа цара дечу гӏуллакхийн декъахь хилархьама.",
      "Хьо вехачохь йолчу динан тобане кехат яздинера ас, амма Дайтарпана со къобал ца во, хӏунда аьлча цунна динан тобанан коьртехь ша хила лаьа.",
      "Цундела со шу долчу веача, аса динан тобане ма-дарра дӏадуьйцур ду Дайтарпана лелочух лаьцна. Цо тхох лаьцна харцдерг дуьйцу, ткъа, иза дина а ца ӏаш, тхан динан вежарий тӏе а ца оьцу цо. Иштта цо новкъарло йо оцу тобанехь болу и динан вежарий тӏеэца лууш болчарна а. Цо уьш динан тобанна юкъара дӏа а боху.",
      "Хьоме доттагӏа! Зулам лелочарах тар ма лолахь, амма дика дечу адамех тера хилалахь. Дика дечун гӏуллакхаша гойту – иза Делера хилар. Ткъа зулам лелочун гӏуллакхаша гойту – цунна Дела гина ца хилар.",
      "Динан тобанна юкъарчу хӏораммо а тоьшалла до Дамарти дика стаг хиларх. Бакъдолчо а тоьшалла до цунах. Иштта оха а тоьшалла до иза дика стаг хиларх. Ткъа шуна-м хаьа, оха до тоьшалла бакъ дуйла.",
      "Кхин дуккха а хӏума дара сан хьоьга яздан, амма шекъанца кехата тӏехь яздан ца лаьа суна иза.",
      "Аса дог доху, кестта хьо гаре, юьхь-дуьхьал а волуш, вовшашца къамел дархьама.",
      "Маьрша ӏойла хьо! Хьан доттагӏаша маршаллаш доуьйту хьоьга. Хьан тобанехь волчу хӏоранга а шен-шен цӏарах маршалла далар доьху ас."
    ]
  },
  {
    "title": "Иуды",
    "tag": "Jude",
    "chapters": [
      "1"
    ],
    "verses": [
      "Дала леррина къобалвинчу Ӏийсан лено, Якъубан вашас, Яхӏуда Дала тӏекхайкхинчу а, Да волчу Далла безачу а, Дала леррина къобалвинчу Ӏийсас ларбечу а нахе:",
      "Делан къинхетам а, синпаргӏато а, безам а совболийла шуна юкъахь.",
      "Хьоменаш! Вайн массеран а кӏелхьардовларх яздан кӏорга лаам боллушехь, шуьга, цкъа массо а ханна Дала Шен нахана делла долу дин чӏагӏдарехьа къийсам латтабе аьлла, яздан дезаш хийтира суна,",
      "хӏунда аьлча шуна уллохь хӏилланца нисбелла цхьа ӏеса нах. Дукха хенахь дуьйна Делан Йозанашкахь дӏаяздина ду, Дала царна кхел йийр ю аьлла. Вайн Делан маьхза долчу диканах лаьцна болу кхаъ харцахьа берзийна цара, шайн маьттаза лелар бакъдархьама. Ткъа цхьаъ бен воцу вайн Хьалдолу а, Веза а Эла, Дала леррина къобалвина Ӏийса, тӏе ца оьцу цара.",
      "Шуна иза хууш делахь а, шуна дагадаийта лаьа суна, Везачу Эло Мисар-махкара Шен халкъ арадаккхар а, амма тӏаьхьо халкъана юкъара Шех цатешнарш хӏаллакбар а.",
      "Иштта шуна дагадан деза, шайн даржана реза ца хилла а, шайн хӏусам дӏатесна а долу маликаш, гуттаренна а йолчу ханна буржалш а тоьхна, боданехь латтадо Цо доккхачу къематдийнахь кхел ярхьама.",
      "Дагахь латтаде иштта, и маликаш санна, телхина яра Седам а, ӏамор а, царна гонахара гӏаланаш а. Маьттаза хӏуманаш лелийна йолу а, боьха гӏуллакхаш лело лууш йолу а уьш гуттаренна а йогуш йолчу цӏеран таӏзаран кхелана йитина ю кхечарна масална.",
      "Иштта сатийсаре бевллачу кху наха шайн догӏмаш а бехдо, хьаькамаш а ца лору, стигалан сийлаллин бахархой а емалбо.",
      "Мусан докъах лаьцна ша иблисаца къуьйсучу хенахь коьртачу Микаал-малико, ӏоттар еш бехке хӏума ала а ца даьхьна, иштта аьлла: «Везачу Эло таӏзар дойла хьуна».",
      "Амма кху наха шайна цахуург емалдо. Шайн амалшка хьаьжжина, шаьш, луьра дийнаташ санна, кхета хӏуманаш бахьана долуш цара шаьш хӏаллакбо.",
      "Къа ду церан, хӏунда аьлча Кхаиман новкъахула боьлхура уьш, Балиӏам санна, кхаьънашка марзбелира уьш, Кхорахь санна, гӏевттира уьш, ткъа иза санна, хӏаллак а хир бу уьш.",
      "Шун бертан пхьорашкахь цу наха шу юьхьӏаьржачу хӏиттадо. Эхь ца хеташ, шуьца шуьнехь ӏаш бу уьш, амма шайн бен бала хир бац церан. Мохо лело, догӏа доцу мархаш ю уьш, стом боцу гуьйренан дитташ ду, шаьш лаьттах орамашца схьадахарна шозза делла долу.",
      "Шайн эхьечу гӏуллакхийн чопа тӏеяьлла йолу хӏордан буьрса тулгӏенаш ю уьш, кхерста седарчий ду уьш, гуттар а лаьттачу ӏаьржачу боданехь меттиг кечйина долу.",
      "Адаман ворхӏалгӏачу тӏаьхьенах волчу Хӏаноха а Делера болу хаам бина царах: «Веза Эла ву Шен дагар ца даллал дукха долчу дезачу маликашца вогӏуш",
      "массарна а кхел ян а, адамашна юкъара ӏеса нах цара дина ӏеса гӏуллакхаш бахьанехь а, Далла дуьхьал аьлла кӏоршаме дешнаш бахьанехь а уьш бехке бан а».",
      "Цхьана а хӏуманна реза а боцуш, шайн вочу лаамашка хьаьжжина а лелаш, хамталлаш еш болу нах бу уьш. Дегала дешнаш ду церан багахь. Шайн аьттонна нахана хьестало уьш.",
      "Амма аша, хьоменаш, дагахь латтаде вайн Везачу Элан, Дала леррина къобалвинчу Ӏийсан векалша хир ду аьлларг.",
      "Цара бехира шуьга, тӏаьхьарчу хенахь богӏур бу шайн ӏесачу лаамашка хьаьжжина лелаш, кхаьрдаш болу нах.",
      "Шу вовшах а къоьстуьйтуш, шайн синойн лаамашна тӏаьхьабевлла лела нах бу уьш. Цаьрца Делан Са дац.",
      "Ткъа аша, хьоменаш, шайн уггар дезачу динехь чӏагӏ а луш, Делан Синан гӏоьнца доӏанаш а деш,",
      "Делан безамехь шаьш ӏалашде, вайн Везачу Эло, Дала леррина къобалвинчу Ӏийсас, Шен къинхетамца Дела волчохь хедар доцу дахар даларе а хьоьжуш.",
      "Шеко йолуш болчаьрца къинхетаме хила,",
      "вуьш, цӏергара схьа а бохуш, кӏелхьарбаха, ткъа кхечаьрца, лар а луш, къинхетаме хила, амма церан хьарамчу сино сийсазйина бедар ма еза.",
      "Шу охьаэгарх лардан а, цӏена а долуш, доккхачу хазахетарца Шен сийлаллина хьалха хӏотто а ницкъ бу Делан.",
      "Цхьаъ бен воцучу а, вайн Веза Эла волчу, Дала леррина къобалвинчу Ӏийсагахула вай кӏелхьардохучу а Далла сий а, паччахьалла а, ницкъ а, олалла а хуьлийла, азалера дуьйна а, хӏинца а, абаденналц а. Амин."
    ]
  },
  {
    "title": "К Римлянам",
    "tag": "Rom",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16"
    ],
    "verses": [
      "Аса шуьга дӏахоуьйту, вайн динан йиша йолу Пойбат дика зуда хилар. Иза Кенахари олучу гӏаларчу динан тобанан гуламехь динан куьйгалхочун гӏоьнча ю.",
      "Везачу Элан долахь йолу иза, Делан наха ма-эццара, оьзда тӏеэцахьара аша. Шаьш долчохь цунна оьшучунна тӏехь гӏо а дейша, хӏунда аьлча дуккха а болчу нахана а, суна-сайна а гӏо дина цо.",
      "Маршалла ло соьца цхьаьна Дала леррина къобалвинчу Ӏийсана гӏуллакх деш хилла болчу Пхьаьрскӏилате а, ӏакхиле а.",
      "Шайна кхераме доллушехь, цара со кӏелхьарваьккхира. Со цхьаъ хилла ца ӏа царна баркаллаш бохуш верг, кхечу къаьмнех болчу нехан динан массо а тобанаша а боху и.",
      "Маршалла ло церан цӏахь гуллуш йолчу динан тобане а. Маршалла ло сан хьомечу Эпанте а. Иза Асиа-махкахь Дала леррина Къобалвинчунна тӏебирзинчарах хьалхарниг ву.",
      "Маршалла ло шун дуьхьа чӏогӏа къахьегна йолчу Мареме а.",
      "Маршалла ло ӏандарнике а, Юнига а. Уьш сан къомах бу. Соьца цхьаьна тутмакхаш а хилла уьш, векалшна юкъахь лоруш а бу, Дала леррина Къобалвинчух сол а хьалха тешна а бу.",
      "Маршалла ло Везачу Элан долахь волчу сан хьомечу ӏампале.",
      "Маршалла ло вайца цхьаьна Дала леррина Къобалвинчунна гӏуллакх дечу Урбане а, иштта сан хьомечу Стахига а.",
      "Маршалла ло Дала леррина Къобалвинчух тешарна тӏехь зийна волчу Апа-Лесе. Маршалла ло Арти-Сабулан цӏийнах болчаьрга.",
      "Маршалла ло сан къомах волчу Хӏарудига. Маршалла ло Нару-Касин цӏийнах болчу Везачу Элан долахь болчаьрга.",
      "Маршалла ло Везачу Элан дуьхьа къахьоьгуш йолчу Тарипате а, Тарипуте а. Маршалла ло сан хьомечу Парсатига а. Иза а Везачу Элан дуьхьа дукха къахьегна ю.",
      "Маршалла ло Везачу Элана къаьсттина гӏуллакх дечу Рупе а, цуьнан санна, сан а йолчу цуьнан нене а.",
      "Маршалла ло Асинкарите а, Пелигане а, Хӏермига а, Пата-Рубе а, Хӏармига а, иштта цаьрца болчу динан кхечу вежаршка а.",
      "Маршалла ло Пилалаге а, Юлига а, Нере а, цуьнан йише а, Олу-Мапига а, цаьрца болчу Делан нахе массаьрга а.",
      "Вовшашка маршаллаш ло Делан безачу безамца. Маршаллаш доуьйту шуьга Дала леррина Къобалвинчун динан массо а тобанаша.",
      "Динан вежарий, аса чӏогӏа доьху шуьга, ларлолаш шу декъадалийта а, галдовлийта а гӏертачарех. Букъ берзабелаш шуна бевзинчу хьехамашна дуьхьал харц хьехамаш бечарна.",
      "Хӏунда аьлча иштта адамаша вайн Веза Эла волчу, Дала леррина Къобалвинчунна гӏуллакх ца до. Цара шайн гайна гӏуллакх до. Шайн хьестадаларца, къамелаш дан говза хиларца догцӏена долу адамаш ӏехадо цара.",
      "Хазачу кхоана шун муьтӏахь хилар массарна а гӏарадаьлла, цундела со воккхавеш ву шух. Амма суна шу хила лаьа диканна – хьекъалалла долуш, ткъа вочунна – догцӏена долуш.",
      "Синпаргӏато луш волчу Дала кестта иблис шун когашна кӏелахь хьоьшуьйтур ду. Вайн Веза Эла волчу Ӏийсагара долу дика шуьца хуьлийла! Амин.",
      "Маршаллаш доуьйту шуьга соьца цхьаьна гӏуллакх деш волчу Тимапис а, сан къомах болчу Лукус а, Ясона а, Соса-Патура а.",
      "Маршалла доуьйту шуьга Дала леррина Къобалвинчун волчу сан хӏара кехат дӏаяздинчу Тертис.",
      "Маршалла доуьйту шуьга со а, ерриг а динан тоба а комаьрша тӏеоьцуш волчу Гаяса. Маршалла доуьйту шуьга гӏалин ахча лардеш волчу Арсатис а, динан вашас Кавартис а. (25)Дала леррина къобалвинчу Ӏийсах лаьцна Ас кхайкхош болчу хазачу кхоэхула Дела ницкъ болуш ву шайн тешар тӏехь шу чӏагӏдан. Бӏешерашкахь дуьйна дӏакъевлина долчу бакъдолчуьнца цхьаьнабогӏуш бу и хаза кхаъ. (26)И бакъдерг хӏинца гучудаьккхина пайхамарийн тептаршкахула. Даима а волуш волчу Делан омрица и къайле дӏакхайкхийна массо а халкъашна, Дала леррина къобалвинчу Ӏийсах уьш тешийтархьама. (27)Абаденналц хастам хуьлийла цхьаъ бен воцучу, хьекъалечу Далла Цо леррина къобалвинчу Ӏийсагахула! Амин."
    ]
  },
  {
    "title": "1. Коринфянам",
    "tag": "1Cor",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16"
    ],
    "verses": [
      "Делан нахана аша дала деза ахча гулдеш долу гӏуллакх, галатахойн динан тобанашна аса ма-хьеххара, леладе.",
      "Хӏора кӏиранан дуьххьарлерчу дийнахь шух хӏораммо а, шайна карадеанчу ахчане хьаьжжина, цунах цхьадолу дакъа ӏалашде, со дӏавеанчу хенахь ахча гулдар оьшуш ца хилийтархьама.",
      "Со дӏавеанчул тӏаьхьа, аша къобал мел винарг аса Ярушалаймехь йолчу тобанан куьйгалхошна деша леринчу айса яздинчу кехаташца цхьаьна цига дӏахьажор ву, и гулдинарг цаьрга дӏадалийтархьама.",
      "Нагахь сан Ярушалайме дӏавар диканца хилахь, уьш соьца дӏабогӏур бу.",
      "Македон-махкахула чекхваьлча, со шу долчу вогӏур ву, хӏунда аьлча сан Македонехула ван ойла ю.",
      "Шу долчохь со жимма соцур ву, аса ӏа даккха а тарло шуьца. Цул тӏаьхьа аса шуьга со новкъа воккхуьйтур ву, мичча ваха дезаш иза делахь а.",
      "Хӏунда аьлча тӏехволлушехь шу гина ӏа ца лаьа суна. Везачу Эло сайна пурба лахь, шуьца дикка хан яккха лаьа суна.",
      "Жуьгтийн «Шавуӏот» цӏе йолу ялта чудерзоран дезде тӏекхаччалц ӏийр ву со Эпасехь.",
      "Суна дуьхьалбевлларш дукха белахь а, хаза кхаъ дӏакхайкхо кхузахь йоккха а, шуьйра а неӏ дӏайиллина ю суна.",
      "Нагахь шу долчу Тимапи вагӏахь, цунна цхьанна а агӏор кхерам ца хилийта хьовсалаш, хӏунда аьлча цо дийриг а, ас ма-дарра, Везачу Элана лерина гӏуллакх ду.",
      "Цундела цхьа а цунах ца вешаш ма хилалаш. Тӏаккха иза гӏоза-маьрша новкъа ваккха, со волчу ван цуьнан таро хилийтархьама. Иза кхечу динан вежаршца цхьаьна схьаваре хьоьжуш ву со.",
      "Вайн динан ваша волу Апа-Леса шу долчу кхочийла чӏогӏа лиира суна. Амма иза кхоччуш къар ца велира, цкъа хӏинца шу долчу дӏа ца веача. Иза, шен йиш ма-хилли, дӏавогӏур ву.",
      "Шу сема хилалаш, шайн тешарехь чӏагӏлой ӏелаш, доьналла долуш а, майрра а латталаш.",
      "Аша массо а хӏума безамца деш хила деза.",
      "Шуна массарна а бевза Сетипанан доьзал. Ахаехь болчу Ӏийсах тешначарна юкъахь уьш дуьххьарлерачарах буйла а хаьа шуна. Цара шайн дегнаш Делан нехан гӏуллакх дарна тӏедерзийна. Цундела аса доьху шуьга, динан вежарий,",
      "уьш санна болчу нахана а, цаьрца цхьаьна гӏуллакх деш а, къахьоьгуш а мел болчарна а муьтӏахь хилалаш.",
      "Сетипан, Партунат, Ахайк со волчохь хилар суна чӏогӏа хазахета. Шу суна юххехь ца хиларна, цара, шун метта гӏо дора суна.",
      "Цара сан а, шун а синош иракарахӏиттийра. Уьш санна болчеран ларам белаш.",
      "Асиа-махкарчу динан тобанаша маршаллаш доуьйту шуьга. Ӏакхилас а, Пхьаьрскӏилата а, церан цӏерачу динан тобанехь болчара а мерза маршаллаш доуьйту шуьга, шаьш, шу санна, Везачу Элан долахь хиларна.",
      "Массо а динан вежарша а маршаллаш доуьйту шуьга. Доггах вовшашка маршалла хатта.",
      "Аса, Пахӏала, сайн куьйган йозанца дӏадоуьйту шуьга и маршаллаш.",
      "Нагахь Веза Эла ца везаш цхьаъ велахь, неӏалт хуьлийла цунна. Марана-тхьа. Волахь, вайн Веза Эла!",
      "Веза Эла волчу Ӏийсан дика хуьлийла шуьца.",
      "Сан безам а хуьлийла шуьца массаьрца а, Дала леррина Къобалвинчу Ӏийсан долахь вай долу дела."
    ]
  },
  {
    "title": "2. Коринфянам",
    "tag": "2Cor",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13"
    ],
    "verses": [
      "Со кхозлагӏа а вогӏу шу долчу. Делан Йозанаша боху: «Хӏорра а бехкевар шина я кхаа тоьшалла дечеран багахула бен чӏагӏдийр дац».",
      "Со шозлагӏа веанчу хенахь, аса дӏахьедар динера къинош летош болчаьрга а, кхиболчу массаьрга а, ткъа хӏинца, со шу долчу дӏавале, ас кхин цкъа а дӏахоуьйту цаьрга: со юха дӏавеача, цхьаннах а къинхетам бийр бац аса.",
      "Соьгахула бохуш верг Дала леррина Къобалвинарг хиларан тоьшалла лоьху те аша? Шуьца ларош волу Иза гӏорасиза вац. Мелхо а, Цо Шен ницкъ шуна юкъахь гойту.",
      "Хӏунда аьлча Иза гӏорасизниг санна жӏарах дӏатоьхнехь а, амма Делан ницкъаца дийна ву. Иштта тхо а ду, Цуьнца долуш гӏорасиза делахь а, амма шун дуьхьа тхо Делан ницкъаца дехар ду Цуьнца цхьаьна.",
      "Баккъалла а тешарехула шаьш дехаш дуй те аьлла, шаьш-шайн зелаш. Шаьш-шайн талла. Я шуна ца хаьа те, Дала леррина Къобалвина Ӏийса шуьца вуйла? Я зерах чекх ца девлла те шу?",
      "Зерах чекх ца довлалуш тхо ца диснийла шуна хуур ду аьлла, со тешна ву.",
      "Оха Деле доӏанаш до, шуьга цхьана а тайпана зулам ца дайтар доьхуш. Иза оха ца доьху, тхаьш зерах чекхдевлла хилар гайтархьама, амма тхо зерах чекх ца девлла шуна моьттушехь, шуьга дика дайтархьама доьху.",
      "Хӏунда аьлча билггал бакъдолчунна дуьхьалдовла ницкъ бац тхан, амма цунна гӏоле хӏума дан ницкъ болуш ду.",
      "Тхо гӏорасиза долчу хенахь, шу ницкъ болуш хиларна даккхийдеш ду тхо. Оха Деле доӏанаш до, шун кхоччуш кхиар хилар доьхуш.",
      "Со шу долчу вале, яздо аса шуьга, шу долчу веача, Везачу Эло сайна хӏаллакдан а доцуш, синца чӏагӏдарна деллачу олаллица со шуьца тӏех буьрса ца хилийтархьама.",
      "Чекхволуш, динан вежарий, маршалла ло ас шуьга! Кхоччуш хила гӏерталаш, сан кхайкхамашка ладогӏалаш, шайн ойланашца цхьаалла йолуш хилалаш, машарца ӏелаш. Тӏаккха безаман а, машаран а волу Дела шуьца хир ву.",
      "Доггах вовшашка маршаллаш хатта. Делан долахь болчу массара а маршаллаш доуьйту шуьга.",
      "Веза Эла волчу, Дала леррина къобалвинчу Ӏийсан дика а, Делан безам а, Делан Синан тӏекаре а хуьлийла шуьца массаьрца а."
    ]
  },
  {
    "title": "К Галатам",
    "tag": "Gal",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6"
    ],
    "verses": [
      "Динан вежарий! Нагахь шух цхьаъ ларамаза къино лаьцнехь, аша, Делан Сино лелош долчара, шайн эсалчу амалца нисве иштаниг, амма, хьовсалаш, шаьш къиношка ца зейта.",
      "Дала леррина Къобалвинчо тӏедиллинарг кхочушдархьама, дахаран мохь базбелча, вовшашна гӏо де.",
      "Нагахь цхьаннан, ша баккъалла а волчул, ша-шех лакхара ойла елахь, цо ша-шен ӏехаво.",
      "Хӏораммо а дечу гӏуллакхашца ша-шен зе, тӏаккха цуьнан дозалла дан а йиш хир ю, ша кхечаьрца а ца вустуш.",
      "Хӏора адамна а Дала шен-шен дахаран мохь белла.",
      "Ткъа Делан дош тӏеоьцуш волчо шен долуш дерг кховдаде и дош хьоьхуш волчуьнга.",
      "Шу ӏеха ма лолаш! Дела-м ӏехалур вац, хӏунда аьлча адамо ша дӏадийнарг хьокхур а ду.",
      "Шен хьарам лаам кхочушбеш, къилахь долу хӏу тосучо хӏаллакьхиларан ялта хьокхур ду. Ткъа Делан Синан лаам кхочушбеш хӏу тосучо, Делан Сино луш долчу, хедар доцучу дахаран ялта хьокхур ду.",
      "Дика дан кӏад ма лолаш. Нагахь вай дика дан мало ца яхь, тӏейогӏур ю и хан, ваьш динчу гӏуллакхийн кхиамаш вайна карош.",
      "Вайн дан таро йолччуьра, дер вай вежаршна дика, къаьсттина вешан динан вежаршна.",
      "Гой шуна мел даккхийчу элпашца яздо ас шуьга сайн куьйгаца?!",
      "Шу сунтдан тӏетеӏош берш шайх тамаш байта лууш бу. Царна ца лаьа Дала леррина Къобалвинарг жӏарах дӏатохар бахьана долуш шаьш хьийзадайта.",
      "Ткъа и сунтбинарш шаьш а бац шайн дахарехь товрат-хьехамаш кхочушбеш бехаш. Ткъа царна лаьа шу сунтдан, тӏаккха и бахьана долуш дозаллаш дархьама.",
      "Суна-м ца лаьа цхьана а хӏуманна тӏехь дозалла дан, вайн Везачу Элан, Дала леррина къобалвинчу Ӏийсан, жӏарах дӏатохаран тӏехь бен! И жӏара бахьана долуш хӏара дуьне суна дӏадаьллера, ткъа со а кху дуьненна дӏаваьллера.",
      "Я сунтвар а, я сунт ца вар а хӏумма а доцу хӏума ду, хьох юхакхоьллинарг хилар воцург!",
      "И дешнаш кхочушдеш долчу массарна а, Делан долчу Исраилан халкъана а Делан къинхетам а, машар а хуьлийла.",
      "Тӏаьххьара а: цхьаммо а бала ма бойла суна, хӏунда аьлча Ӏийсан чевнаш аса сайн дегӏаца лелош ю.",
      "Вайн Везачу Эло, Дала леррина къобалвинчу Ӏийсас, дина маьхза долу дика хуьлийла шун синошца, сан вежарий. Амин."
    ]
  },
  {
    "title": "К Ефесянам",
    "tag": "Eph",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6"
    ],
    "verses": [
      "Бераш, шу Везачу Элаца хиларна, шайн дай-наношна муьтӏахь хилалаш, хӏунда аьлча иза нийса ду.",
      "«Шайн да а, нана а лара» – чӏагӏо тӏетоьхна йолчу весетех хьалхарниг ду иза:",
      "«хьайна дика хилийтархьама а, хьо лаьтта тӏехь дукха вахийтархьама а».",
      "Ткъа аша, дай, шайн бераш оьгӏаз ма эхийта. Мелхо а, хьалакхиабе уьш, Везачу Элан лаамехь а болуш, царна хьехамаш а беш, уьш ӏама а беш.",
      "Леш, адамаш долчу олахошна кхерамца а, ларамца а цӏеначу дагца муьтӏахь хила, Дала леррина Къобалвинчунна муьтӏахь шаьш ма-хиллара.",
      "Царна муьтӏахь хила, мотт хьоькхучу адамаша санна, моттаргӏанаш а ца еш, ткъа Дала леррина Къобалвинчун леша санна, даггара Делан лаам кхочуш а беш.",
      "Хазахетарца, Везачу Элана деш санна, гӏуллакх делаш, адамашна деш санна а доцуш.",
      "Лай я маьршаниг велахь а, нагахь цо диканиг дахь, цунна изза Везачу Элера юхакхочур дуйла хууш, делаш шаьш дийриг.",
      "Шу а, олахой, шайн лешца иштта лелалаш. Царна кхерамаш ма тийсалаш. Хаалаш, царна тӏехь а, шайна тӏехь а цхьа Олахо вуйла стигалшкахь, ткъа Цо цхьанна а озабезам ца бо.",
      "Ткъа тӏаьххьара а бохург хӏара ду: чӏагӏло Везачу Элаца а, Цуьнан боккхачу ницкъаца а.",
      "Иблисо деш долчу вонашна дуьхьалхӏитта шайн ницкъ хилийтархьама, Делан дерриге а герзаца кечлой хила.",
      "Хӏунда аьлча вай адаман дилхана а, цӏийна а дуьхьал беш бац тӏом, амма стигалшкахь болчу хьаькамашна а, олалла дечарна а, кху боданечу дуьненан куьйгалхошна а, харцжинашна а дуьхьал беш бу.",
      "Цундела Делан дерриге а герз схьаэца, вон тӏедеанчу дийнахь дуьхьало ян шайн таро хилийтархьама а, массо а хӏума кхочушдича, кхидӏа а латтархьама а.",
      "Цундела иштта дӏахӏитталаш: шайн гӏодаюкъ билггал бакъдолчуьнца дӏа а ехкий, нийсонан гӏагӏ шайна тӏе а духий,",
      "машарах лаьцна болу хаза кхаъ кхайкхо кийча хиларан мачаш шайн кога а юхий.",
      "Цу массо а хӏуманна тӏе тешаран турс схьаэца – цӏе яьлла догуш долу иблисан пхерчий дӏадайа таро хир ю шун.",
      "Кӏелхьардовларан гӏем а схьаэца. Делан Синан тур а схьаэца – иза Делан дош ду.",
      "Муьлххачу а хенахь Делан Синан гӏоьнца доӏанаш делаш, массо а тайпана доӏа а, дехар а деш. Иза иштта дархьама, сема а хилалаш, цхьана а тайпана юха ца довлуш, Делан долахь болчарна массарна а тӏера кхидӏа доӏанаш а делаш.",
      "Суна а дехалаш Деле, аса сайн бага мел йоьллучу хенахь хазачу кхоан къайле майрра йовзийта дешнаш суна далар доьхуш.",
      "Цу хазачу кхоан дуьхьа набахтехь волу Ӏийсан векал ву со. Деле дехалаш, айса дийца ма-деззара, хаза кхаъ соьга майрра дӏакхайкхабайта алий.",
      "Ткъа сох лаьцна а, сан гӏуллакхех лаьцна а – шадерг а вайн хьомечу вашас, Везачу Элана леринчу къахьегарехь тешамечу гӏуллакхдархочо Тихӏака дӏадуьйцур ду шуна.",
      "Шу долчу, тхан гӏуллакхех лаьцна шуна дӏахаийта а, шун дегнаш тедархьама а, аса леррина вохуьйтуш ву иза.",
      "Синпаргӏато а, тешарца болу даггара безам а хуьлийла динан вежаршна Да волчу Делера а, Веза Эла волчу, Дала леррина къобалвинчу Ӏийсагара а.",
      "Делан дика хуьлийла хедар боцучу безамца вайн Веза Эла волчу, Дала леррина къобалвина Ӏийса везачаьрца массаьрца а."
    ]
  },
  {
    "title": "К Филиппийцам",
    "tag": "Phil",
    "chapters": [
      "1",
      "2",
      "3",
      "4"
    ],
    "verses": [
      "Аса доггах сатуьйсу, сан хьоме вежарий! Шу ду сан ирс а, сан толаман таж а. Иштта, хьоменаш, аса хӏинцца ма-дийццара, чӏогӏа латталаш Везачу Элаца доьзна долчу шайн дахарехь.",
      "Аса доьху хьоьга, Авуди, иштта хьоьга а доьху ас, Синтахи, вовшашца бертахь хилийша. Шуьшиъ цхьатерра Везачу Элан долахь ма ву!",
      "Иштта хьоьга а, сан тешаме волу Сезагӏ, гӏо дар доьху аса оцу зударшна. Хаза кхаъ баржош, аса бинчу балха тӏехь Кала-Ментица а, кхиболчу сан накъосташца а дакъалаьцнера цара. Церан цӏераш дахаран тептар тӏе дӏаязйина ю.",
      "Везачу Элаца а долуш, даим а даккхийде. Юха а боху аса: даккхийде!",
      "Массо а адамашна йовзийла шун эсалалла. Веза Эла гергга ву.",
      "Цхьана а хӏуманан гӏайгӏа ма е, амма мел дечу доӏанашкахь а, дехаршкахь а, баркалла а кхайкхош, шайна оьшург Деле дӏахаийта.",
      "Тӏаккха, шун муьлххачу а кхетамал лакхара а йолуш, Делера схьайогӏучу синпаргӏатоно шун дегнаш а, шун хьекъалш а лардийр ду, шу Дала леррина къобалвинчу Ӏийсаца доьзна долу дела.",
      "Ткъа хӏинца, динан вежарий, дика мел дерг а, хастаме дерг а дагахь латтаде. Билггал бакъдолчух, оьзда долчух, нийса долчух, цӏена долчух, тамехь долчух, дозалла дан хьакъ долчух ойланаш е.",
      "Соьгара шайна ӏеминарг, дӏаэцнарг, хезнарг, гинарг кхочушделаш. Тӏаккха синпаргӏатонан хьоста долу Дела шуьца хир ву.",
      "Везачу Элаца воьзна а волуш, дикка хазахетар хилла ву со, шун юха а сан гӏайгӏа бан аьтто баьлла дела. Бакъду, шу-м хӏинццалц а дара сан гӏайгӏа беш, амма шун аьтто ца болура иза суна хаийта.",
      "Сайна цхьа хӏума оьшу дела, ца боху аса иза. Хӏунда аьлча сайна хӏуъа а тӏедеача а, со ӏемина ву сайн долчух тоам а беш ӏен.",
      "Суна къоьлла а евзина, хьал а девзина. Муьлххачу хенахь а, муьлххачу меттехь а сайн долчух тоам баран къайле евзина суна – со вуьзна я меца велахь а, со шортта хӏума долуш я хӏума оьшуш велахь а.",
      "Суна ницкъ луш волу Дала леррина Къобалвинарг бахьана долуш, суна массо а хӏума лан хаьа.",
      "Делахь а аша дика гӏуллакх дина, сан баланашкахь дакъа а лаьцна.",
      "Пилапхой, шуна хууш ду-кх, со Македон-махкара ара а ваьлла, хаза кхаъ дӏакхайкхо волавеллачу хенахь, шу доцучара цхьана а динан тобано суна хӏума ца кховдийра, аша суна гӏо ма-дарра.",
      "Аша-м со Тассалник-гӏалахь волуш а, суна хӏума эшча, мосуьйттазза гӏо динера.",
      "Сайна совгӏаташ дайтар ца лоьху аса. Мелхо а аша динчу дикачу гӏуллакхийн кехатна тӏе кхин а хӏуманаш дӏаяздина хилар лоьху ас.",
      "Хӏинца шортта хӏума ду сан. Оьшург ерриге а йолуш ю, аша мел даийтина совгӏаташ Эпар-Падатис соьга схьакхачийна. Далла доккху хаза хьожа йогӏу сагӏа санна ду и совгӏат, Дела цунна реза а ву.",
      "Сан Дала Ша леррина къобалвинчу Ӏийсагахула Шен долчу сийлахьчу хьолаца шуна мел оьшург лур ду.",
      "Абаденналц сийлалла хуьлда вайн Да волчу Ден! Амин.",
      "Маршаллаш ло Дала леррина къобалвинчу Ӏийсан долахь болчу массаьрга а. Соьца болчу динан вежарша а маршаллаш доуьйту шуьга.",
      "Делан долахь болчу массара а доуьйту шуьга маршаллаш, къаьсттина Рим-мехкан паччахьан цӏерачара.",
      "Веза Эла волчу, Дала леррина къобалвинчу Ӏийсан дика хуьлда шуьца массаьрца а."
    ]
  },
  {
    "title": "К Колоссянам",
    "tag": "Col",
    "chapters": [
      "1",
      "2",
      "3",
      "4"
    ],
    "verses": [
      "Элий, шайн лешца бакъо а, нийсо а лелош хилалаш. Диц ма делаш, шайна тӏехь цхьа Эла хилар: стигалшкахь волу Веза Эла.",
      "Сема а долуш, Далла баркалла а олуш, леррина доӏанаш делаш.",
      "Иштта тхуна тӏера а доӏанаш де Деле, Цуьнан дош дӏакхайкхо а, Цо леррина Къобалвинчух лаьцна йолу Цуьнан къайле дӏайовзийта а тхан аьтто бар доьхуш. И къайле дӏакхайкхор бахьана долуш, ву со набахтехь.",
      "Дехалаш Деле, и къайле дӏакхайкхо еззачу тайпана дӏакхайкхо суна хаийта алий.",
      "Арахь болчаьрца хьекъале хилалаш. Бегӏийла меттиг шайна нисъелча, хьехамаш бан пайденна хилийталаш.",
      "Шун дистхилар а хаза хила деза, дуьйцург сингаттаме ма хилийта, хӏоранга а жоп муха дала деза а хууш.",
      "Сох лаьцна шадерг Тихӏака дуьйцур ду шуна. Тхоьца цхьаьна Везачу Элана гӏуллакх деш волу, тешаме къахьоьгуш волу, вайн хьоме динан ваша ву иза.",
      "Тхоьгахь хӏун хьал ду шуна хаийта а, шун дегнаш иракарахӏитто а воуьйту аса иза шу долчу.",
      "Шу долчуьра тешаме а, хьоме а волу динан ваша Онисам а ву цуьнца. Цара кхузахь долчу дерригенах а лаьцна дуьйцур ду шуна.",
      "Шуьга маршаллаш доуьйту соьца цхьаьна набахтехь волчу Арестаха а, иштта Бар-Наабан шичас Марка а. (Цунах лаьцна олуш, аса тӏедиллинера шуна, нагахь иза шу долчу кхачахь, цунна хьошалла дар.)",
      "Иштта маршаллаш доуьйту шуьга Юшаӏа а. (Кхечу тайпана Юст олу цунах.) И кхоъ сунтбинчех ву. Уьш бен бац соьца Делан Олаллина лерина къахьоьгуш болу сунтбинарш. Сан чӏогӏа догъоьцура цара.",
      "Маршалла доуьйту шуьга Дала леррина къобалвинчу Ӏийсан лай волчу шун Эпарпис а. Цо даим а дакъалоцу шуна тӏера дечу доӏанашкахь, шайн тешарна тӏехь шу кхоччуш кхиийтархьама а, Делан лаамехь долчух шу дуьзна хилийтархьама а.",
      "Лаудика-гӏалахь а, Хӏерапал-гӏалахь а долчу шуна Эпарпис чӏогӏа къахьоьгуш хиларх тоьшалла до аса.",
      "Маршалла ду шуьга хьомечу лоьрера Лакера а, Демера а.",
      "Маршаллаш ло Лаудикехь болчу динан вежаршка а, Нумпате а, цуьнан цӏерачу динан тобане а.",
      "Хӏара кехат шаьш долчохь дешна даьлча, Лаудикерачу динан гуламехь дӏадешийта, ткъа Лаудикехь дерг шайн гуламехь аша а деша.",
      "Арихупе иштта дӏаала: «Варелахь, Везачу Элаца волуш айхьа тӏелаьцна долу деза гӏуллакх кхочушделахь».",
      "Аса сайн куьйгаца яздо шуьга хӏара тӏаьххьара долу маршалла. Со набахтехь хилар диц ма делаш. Делан дика хуьлийла шуьца массаьрца а."
    ]
  },
  {
    "title": "1. Фессалоникийцам",
    "tag": "1Thess",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5"
    ],
    "verses": [
      "Динан вежарий, хин йолчу хенах а, заманах а лаьцна оха шуьга хӏумма а яздан оьшуш дац.",
      "Шуна шайна а билггала хаьа, буьйсанна цӏеххьана вогӏу къу санна, иштта дагахь доццучу хенахь тӏекхочур ду Везачу Элан де.",
      "«Хӏинца машар бу, цхьа а кхерам а бац» – адамаша боххучу хенахь, берах йолчу зудчунна цӏеххьана тӏедогӏу лазарш санна, цӏеххьана тӏедогӏур ду церан хӏаллакьхилар а. Уьш кӏелхьара а бевр бац.",
      "Ткъа шу, динан вежарий, боданехь дац, и де, къу санна, шуна тӏекхача.",
      "Шу массо а серлонан кӏентий а, дийнан кӏентий а ду. Вай буьйсанан я боданан кӏентий дац.",
      "Цундела вай дийшина ӏан ца деза, боданехь болу кхиберш санна, амма сема а, кхетамехь а хила деза.",
      "Хӏунда аьлча бийшина болчара буьйсанна наб йо, маларх там хилларш а буьйсанна беха.",
      "Ткъа вай серлонан кӏентий долу дела, Делах тешарх а, вовшийн дезарх а гӏагӏ а дина, Дала леррина Къобалвинчо вай кӏелхьардахаре сатуьйсуш хиларх гӏем а йина, кхетамехь хила деза.",
      "Вай Дала оьгӏазлонна а доцуш, ткъа вайн Веза Эла волчу Дала леррина къобалвинчу Ӏийсагахула вайна кӏелхьардовлар далархьама хаьржина ду.",
      "Ӏийса вайн дуьхьа велла, вай Шеца дахийтархьама, Иза схьавогӏучу хенахь вай дийна я делла делахь а.",
      "Цундела, хӏинццалц санна, вовшийн дог а эца, вовшашна чӏагӏдала гӏо а де.",
      "Динан вежарий, доьху шуьга, Везачу Элан гӏуллакх дан шуна куьйгалла а деш, хьехамаш а беш, шуна юкъахь къахьоьгуш берш ларар.",
      "Церан болх бахьана долуш уьш тӏехдика а, безамца а ларар доьху шуьга. Вовшашца бертахь ӏелаш.",
      "Кхин а чӏогӏа доьху шуьга, динан вежарий, малончаш кхетабелаш, тийна-эсалчеран дог эцалаш, гӏийлачарна гӏо делаш, доккха собар долуш хилалаш массаьрца а.",
      "Хьовсалаш, цхьаьнгге а цхьанна а вонна дуьхьал вон ма дайталаш, амма гуттара а вовшашна а, массарна а диканиг дан гӏорталаш.",
      "Гуттара а самукъане а хилалаш,",
      "даим а доӏанаш деш а хилалаш,",
      "массо а хӏуманна Далла хастам а белаш, хӏунда аьлча Дала леррина къобалвинчу Ӏийсан долахь долчу шух лаьцна Делан иштта лаам болу дела.",
      "Йовш йолу цӏе санна, Делан Са дӏа ма дайталаш.",
      "Делера болу хаамаш аьшнаш ма белаш.",
      "Массо а хӏума зен а зуьйш, диканиг схьалацалаш.",
      "Муьлххачу а зуламах ларлолаш.",
      "Вайн синна паргӏато луш волчу Дала Ша цӏан а дина, массо а агӏор Ша санна дойла вай. Цо шун са а, дог а, дегӏ а Веза Эла волу Дала леррина къобалвина Ӏийса вогӏучу хенахь дуьззина къинойх цӏена латтадойла.",
      "Тӏекхойкхург тешаме ву. Цо кхочушдийр ду хӏара.",
      "Динан вежарий! Доӏанаш делаш тхуна тӏера.",
      "Массо а динан вежаршка доггах маршалла ло.",
      "Везачу Элах дуй баарца доьху хӏара кехат массо а динан вежаршна дешар.",
      "Вайн Везачу Эло, Дала леррина къобалвинчу Ӏийсас, маьхза деш долу дика шуьца хуьлда."
    ]
  },
  {
    "title": "2. Фессалоникийцам",
    "tag": "2Thess",
    "chapters": [
      "1",
      "2",
      "3"
    ],
    "verses": [
      "Динан вежарий! Везачу Элах лаьцна кхаъ, шу долчохь ма-хиллара, сиха дӏасабаржийта а, лоруш тӏеэцийта а тхуна тӏера доӏанаш делаш.",
      "Кхин а дехалаш мекара а, вон а нах вайх дӏакъастор, хӏунда аьлча берриш а ма бац цу кхоах тешаш.",
      "Амма тешаме ву Веза Эла. Цо чӏагӏ а дийр ду шу, мекара волчух лар а дийр ду.",
      "Оха шайна хьоьхург аша кхочушдеш хиларх а, кхин дӏа а кхочуш дийриг хиларх а Везачу Элаца хиларна, шух лаьцна долчух шеко йоцуш тешар ду тхан.",
      "Делан безам бовза а, Дала леррина къобалвинчу Ӏийсан собар довза а шун дегнаш Везачу Эло тӏехьажадойла.",
      "Динан вежарий! Вайн Веза Эла волчу а, Дала леррина къобалвинчу а Ӏийсан цӏарах весет до оха, аша тхоьгара тӏеэцначу Делан хьехамашца а ца лелаш, мало йолуш волчу муьлххачу а динан веших дӏакъаста аьлла.",
      "Шуна шайна а ма хаьа, шу, тхо ма-леллара, лела дезийла. Оха шу долчохь мало ца йора.",
      "Цхьанна а меттехь маьхза бепиг ца дуура оха. Мелхо а, шуна цхьанна а тхайх бала ца бархьама, дийнахь а, буса а, къа а хьоьгуш, болх бора оха.",
      "Иза-м тхайн бакъо яц аьлла а доцуш, шуна тхайгара дика масал далийта дора оха, шун а иштта лела лаам хилийтархьама.",
      "Шу долчохь тхаьш хиллачу хенахь, оха хӏара весет динера шуьга: «Къахьега ца луучо хӏума а ма яа», – аьлла.",
      "Шу долчуьра цхьаболу нах, къинош а летош, мукъа ӏаш бу бохуш, хеза тхуна. Хӏумма а ца деш болу уьш нехан гӏуллакхашна чу юкъагӏерта.",
      "Ишттачарна вайн Веза Эла волчу, Дала леррина къобалвинчу Ӏийсан цӏарах тӏедилларца оха хьоьху, шайн куьйгашца къа а хьоьгуш, шайна догӏу рицкъа даккха а, синна паргӏат хила а.",
      "Ткъа аша, динан вежарий, дарх кӏорда а ца деш, диканиг де.",
      "Нагахь санна шух цхьаъ оха яздина весеташ кхочушдеш вацахь, иза билгалваккха. Цунна эхь хетийтархьама, цуьнца юкъаметтиг ма хилийта.",
      "Иза мостагӏа санна ма лара, амма, шайн ваша хиларе терра, иза кхетаве.",
      "Ткъа машар карахь болчу Везачу Эло Ша гуттара а массо а хӏуманна тӏехь шун дегнашна машар лойла. Хуьлийла Веза Эла шуьца массаьрца а!",
      "Аса, Пахӏала, сайн куьйгаца яздечу маршаллица чекхдоккху хӏара кехат. Соьгарчу хӏора кехатан билгало ю иза. Аса иштта яздо:",
      "Вайн Веза Эла волчу, Дала леррина къобалвинчу Ӏийсас дина маьхза долу дика хуьлийла шуьца массаьрца а."
    ]
  },
  {
    "title": "1. Тимофею",
    "tag": "1Tim",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6"
    ],
    "verses": [
      "Лоллехь бохкучу леша а, хьакъ мадду кхоччуш лара беза шайн олахой. И дан деза Делан цӏе а, вайн хьехамаш а емал ца байта.",
      "Шаьш санна Ӏийсах тешачу шайна тӏехь болчу олахойх ца дешаш ма хила. Мелхо а, шайн динан вежарий уьш болу дела, кхин а дика царна гӏуллакх дан деза цара. Хӏунда аьлча церан балхах беркат хуьлурш царна безаш болу Ӏийсах тешнарш бу. Иштта хьехамаш а бе, кхета а бе.",
      "Цхьаболчара харц хьехамаш дӏасабаржабо. Вайн Веза Эла волчу, Дала леррина къобалвинчу Ӏийсан хьекъале долчу дешнашна реза ца хуьлу уьш. Ӏийсах тешарг муха лела веза боху хьехам а тӏе ца оьцу цара.",
      "Ишттачарна даг чу куралла йоьссина. Царна хӏумма а ца хаьа. Къовсабаларан а, дашах лаьцна къийсаме къамелаш даран а цамгар кхетта бу уьш. Ишттачух долало хьагӏ хилар, девнаш дахар, вовшашна лер, мекара шеконаш хилар.",
      "Хьекъалх телхинчу нахана юкъахь хуьлу и къийсарш. Билггал бакъдолчунна гена бу уьш. Динах шайна цхьа са ер ю моьтту царна.",
      "Баккъалла а, суьпа хиларх вайна йоккха са йолу, нагахь санна вайн долуш долчунна вай реза хилахь.",
      "Хӏунда аьлча кху дуьнен чу вай цхьа а хӏума ца деана, гуш ду-кх цхьа а хӏума кху дуьнен чуьра вайга дӏадахьалург ца хилар а.",
      "Юург а, тӏеюхург а вешан хилча, тоам бан беза вай.",
      "Шайн хьал совдаккха луурш зуьйш ма бу. Дукха сонтачу а, зуламечу а лаамийн речӏано лоцу уьш. Оцу хӏуманаша уьш дакъаза а боху, хӏаллак а бо.",
      "Массо а тайпана вочу хӏуманан орам – ахчанна сутара хилар ду. Ахчанна тӏаьхьа а бевлла, дукхахберш динах дӏабирзира. Цундела шаьш-шайга баккхий баланаш хьоьгуьйту цара.",
      "Хьо-м Делан стаг вай, Тимапи. Оцу вочу хӏуманех къахкалахь. Делан лаамехь хилар, суьпа хилар, тешар, безам, собар, эсала хилар лахалахь.",
      "Тешарца боьзна болчу дикачу тӏамехь хьуьнарца тӏом бе, хедар доцучу дахаран ял хьайна тӏеэца гӏерта. Цу дахарна Дала хьо тӏекхайкхира, дуккха а тешашна хьалха хьайн хаза тоьшалла ахь дича.",
      "Понти Пулатана хьалха Дала леррина къобалвинчу Ӏийсас а дира хаза тоьшалла. Цунна хьалха а, массо а хӏуманна дахар луш волчу Далла хьалха а ас хьуна хӏара тӏедуьллу:",
      "ала хӏума доцуш цӏена кхочушбе хӏара хьехам, вайн Веза Эла волу, Дала леррина къобалвина Ӏийса кху дуьнен чу схьаваллалц.",
      "Ӏийса кху дуьнен чу схьавар шен хан тӏекхаьчча гойтур ду Дала – декъала а, Ша цхьаъ бен воцу Нуьцкъалхо а, паччахьийн Паччахь а, олахойн а Олахо а ву Иза.",
      "И цхьаъ бен вац ӏожалла тӏейогӏур йоцург. Цхьа а адам тӏекхочийла доцучу нуьрехь ӏаш ву Иза. Цхьанна а адамна Иза гина а вац, цхьанна а адамна Иза гойла а дац. Цунна ду сийдар а, абаден олалла а. Амин.",
      "Кху заманчохь хьалдолчарна кура ца хилар тӏедилла. Тешаме доцучу церан хьоле сатуьйсучул, Деле сатийса дезарх кхетабе уьш. Хӏунда аьлча Дала дерриге а шортта ло вайна, вай, хаза а хеташ, дахийтархьама.",
      "Хазаниг дар а, дика гӏуллакхаш шортта дар а тӏедилла царна. Комаьрша хила а, шайн хьал кхечаьрца декъа а хьеха царна.",
      "Уьш иштта лелахь, шайна стигалахь бахам гулбийр бу цара. Ткъа и бахам хинйолчу заманахь онда бух хир бу. И бахьана долуш уьш бакъдолчу дахаре кхача тарло.",
      "Ва Тимапи! Дала хьайга ӏалашдан дӏаделларг ларде. Ӏесачу хабарех а, хазачу кхоаца цхьаьна ца догӏучу хӏуманех а дӏаверза. Цхьаболчара уьш «хьекъал» олий лору, амма иза харцдерг ду.",
      "Цхьаберш, оцу хьекъална тӏаьхьабовлар бахьана долуш, динан некъах тилабелла. Делан дика хуьлда шуьца массаьрца а."
    ]
  },
  {
    "title": "2. Тимофею",
    "tag": "2Tim",
    "chapters": [
      "1",
      "2",
      "3",
      "4"
    ],
    "verses": [
      "Дала леррина къобалвина волу Ӏийса паччахьалла дан кху дуьнен чу схьавеача, дийна болчарна а, беллачарна а кхел йийр ю Цо. И иштта долу дела, Цунна а, Далла а хьалха, чӏагӏо а еш, ас хӏара весет до хьоьга:",
      "дӏакхайкхаде Делан дош. Хьайна бегӏийла долчу а, доцучу а хенахь и дош дӏакхайкхо кийча хила. Доллучу собарца а, хьехамашца а адамийн гӏалаташ нисде, уьш галдевлча, дӏахаийта царна, уьш иракарахӏиттаде.",
      "Хӏунда аьлча адамаша нийсачу хьехамашка ладугӏур доцу хан тӏейогӏур ю. Шайн-шайн лаамашка а хьоьжуш, шортта хьехамчаш шайна гонах гулбийр бу цара, шайн лергашна хаза лууш дер-дерг цаьрга дийцийта.",
      "Билггал бакъболчу хьехамах дӏа а бирзина, туьйранашкахьа боьрзур бу уьш.",
      "Ткъа хьо муьлххачу а хьолахь кхетаме а хила, баланаш ловш а хила. Хаза кхаъ кхайкхорхочо санна къа а хьега, Далла гӏуллакх а деш, хьайна тӏедиллинарг дерриге а чекх а даккха.",
      "Сайх лаьцна хӏара эр ду ас: сан дахар Далла хьалха сагӏа даккха дуттуш долу чагӏар санна ду – со дӏакхалха веза хан тӏееана.",
      "Дикачун дуьхьа бечу тӏамехь ас хьуьнарца тӏом а би, и къийсам чекх а баьккхи, сайн тешар а ларди.",
      "Делан лаамехь со ваьхна дела, хӏинца суна кийча ду толамхочунна догӏу таж. Оцу тӏедогӏун долчу дийнахь нийса Кхелахо волчу Везачу Эло лур ду суна и таж. Со воцучунна а, Ӏийса кху дуьнен чу схьаваре безамца сатийсиначарна массарна а лур ду Дала иза.",
      "Тимапи, хӏуъа а дай, суна сихха тӏекхачахьара хьо.",
      "Хӏара дуьне шена дезарна, сох дӏа а къаьстина, Тассалник-гӏала вахана Деми. Кери-Сака Галата-махка вахана, ткъа Тита Далмати-махка вахана.",
      "Лака воцург, кхин цхьа а вац соьца висина. Лаха а лахий, Марк а схьавалавехьа хьайца. Сан балхана тӏехь суна пайден хир ву иза.",
      "Тихӏак Эпас-гӏала вахийтина ас.",
      "Троя-гӏалахь Карпу волчохь ас йитина сан тӏеюхуш йолу йовха палаш а, сан тептарш а, къаьсттина тӏаьрсигна тӏехь яздина дерш, схьадахьа, хьо вогӏуш.",
      "Дукха зуламаш дина суна цӏестан пхьар волчу Искандара. Цо мел лелийначунна Везачу Эло таӏзар дийр ду цунна.",
      "Хьо а ларвала веза цунах. Вайн хьехамашна чӏогӏа дуьхьалваьлла иза.",
      "Суна дуьххьара кхел ечу хенахь соьгахьа гӏо даккха цхьа а ца веара, массара а дӏатесира со. Царна дуьхьал ма доккхийла иза Дала!",
      "Амма соьца Веза Эла вара. Цо ницкъ белира суна хаза кхаъ кхоччуш болчу барамехь соьгахула дӏакхайкхабайта а, массо а кхечу къаьмнех болчу нахана иза дӏахазийта а. Иштта кӏелхьарваьккхинера со лоьман багара.",
      "Везачу Эло муьлххачу а зуламах со кӏелхьара а воккхур ву, Шен стигаларчу пачхьалкхе со дӏа а вуьгур ву. Хастам хуьлда Цунна массо а заманчохь. Амин.",
      "Маршаллаш ло соьгара Пхьаьрскӏилате а, ӏакхиле а, Анисапаран цӏерачаьрга а.",
      "Арсати Коринт-гӏалахь висира. Ткъа Трахӏим Милет-гӏалахь витира ас, иза цомгуш волу дела.",
      "Хӏуъа дай а, ӏа тӏедале, схьакхача гӏортахьара хьо. Маршаллаш доуьйту хьоьга ӏевала а, Пудас а, иштта Ланас а, Калабдата а, массо а вежарша а.",
      "Веза Эла хуьлийла хьан синца. Делан дика хуьлийла шуьца массаьрца а."
    ]
  },
  {
    "title": "К Титу",
    "tag": "Titus",
    "chapters": [
      "1",
      "2",
      "3"
    ],
    "verses": [
      "Нахана дагадаийта шаьш хьаькамашна а, куьйгаллехь болчарна а муьтӏахь хила безар а, муьлхха а дика гӏуллакх дан шаьш кийча хила безар а.",
      "Цхьанна а ле а ца луьйш, машаре а, эсала а, массо а адамашца шаьш кӏеда-мерза хилар а гойтуш, хила беза уьш.",
      "Хӏунда аьлча вай а ма дара цхьана хенахь сонта а, Далла муьтӏахь доцуш а, тиладелла а лелаш. Тайп-тайпанчу боьхачу лаамийн а, дегӏана там лехаран а леш а хилла, оьгӏазаллах а, дераллах а, хьогӏах а дуьзна, вовшийн а ца дезаш, дехаш дара вай.",
      "Вай Кӏелхьардохург волчу вайн Делан дика а, адамашка болу Цуьнан безам а гучубаьлча,",
      "вай дина долу бакъахьара гӏуллакхаш бахьанехь а доцуш, ткъа Шен къинхетамца кӏелхьардаьхна вай.  Шен Дезачу Синехула Цо вай цӏан а дина, юха а кхоьллина, карла а даьхна.",
      "Ша леррина къобалвина волчу, вайн Кӏелхьардохург волчу Ӏийсагахула Дала шортонца тоьхна вайна Шен Синан ӏаь.",
      "Шен маьхза долчу диканца Цо вай бакъдина, Ша волчохь хедар доцучу дахаре кхача сатуьйсучех вай хилийтархьама.",
      "И дош бакъ ду. Цундела суна а лаьа оцу тӏехь хьо латта, Делах тешнарш дика гӏуллакхаш дарна тӏехь кхиамаш баха гӏертийтархьама. Иза дика а ду, адамашна пайден а ду.",
      "Сонтачу къийсарех а, шайн хьалхалера тайпанаш хьехош къуьйсуш дечу къамелех а, товрат-хьехамех лаьцна дечу девнех а, хабарех а ларлолахь. Уьш пайден а дац, даьсса а ду.",
      "Цкъа а, шозза а айхьа хьехамаш бина болу нах бекъаболуьйтург ӏадвита,",
      "и стаг, нийсачу новкъара гал а ваьлла, къинош а летош, ша-шена кхел еш лелаш хилар хьайна хаьа дела.",
      "Артем я Тихӏак аса хьайна тӏеваийтича, со волчу Никупола-гӏала схьаван хьажа сихо елахь, хӏунда аьлча цигахь ӏа даккха сацам бина аса.",
      "Ӏедал девзаш волу Зину а, Апа-Леса а дика леррина новкъа ваккхалахь. Царна оьшучу цхьанна а хӏуманна тӏехь ледарло ма елахь.",
      "Вайнаш а ӏама беза шайн хан дикачу гӏуллакхашна яйа, дахарна оьшург тоъал хилийтархьама а, царах пайденна боцурш ца хилийтархьама а.",
      "Соьца болчара массара а хьоьга маршаллаш доуьйту. Тхо санна Делах а тешаш, тхо дезачаьрга массаьрга а маршаллаш ло тхоьгара. Делан дика хуьлийла шуьца массаьрца а."
    ]
  },
  {
    "title": "К Филимону",
    "tag": "Phlm",
    "chapters": [
      "1"
    ],
    "verses": [
      "Оха, Дала леррина къобалвинчу Ӏийсан дуьхьа тутмакх хиллачу Пахӏала а, динан вашас Тимапис а, яздо тхоьца цхьаьна динан гӏуллакх кхочушдеш волчу хьомечу накъосте Пхьалмане а,",
      "иштта динан йише Апияте а, тхоьца цхьаьна динан тӏемало волчу Арихупе а, Пхьалманан цӏерачу динан тобане а.",
      "Вайн Да волчу Делера а, Веза Эла волчу, Дала леррина къобалвинчу Ӏийсагара а дика а, синпаргӏато а хуьлда шуна.",
      "Даим сайн доӏанашкахь хьо дага а лоьцуш, Далла хастамаш бо аса.",
      "Ӏийса-Элах хьан тешарх а, массо а Делан нахе хьан болчу безамах а лаьцна хезна суна.",
      "Аса доӏа до Ӏийсах тешачаьрца хьан йолу юкъаметтиг кхин а кхоччуш хилар доьхуш, Дала леррина Къобалвинчун сийдархьама вай дан мегаш мел долу дика хьуна хаа а хууш.",
      "Динан ваша, хьан безамах боккха синтем а, хазахетар а хилла суна, хьан доггах леларо Делан нехан дегнаш дендина дела.",
      "Иза иштта долу дела, ахь дан дезарг Дала леррина Къобалвинчун цӏарах хьоьга майрра дӏахьедан йиш ю сан.",
      "Делахь а бакъахьа хета суна хьоьга безамца дехар дар. Хьоьга доьхург къена стаг волу Пахӏал ву. Цул сов, хӏинца, Дала леррина Къобалвинчунна ӏамал ярна, со тутмакх а ву.",
      "Сайн кӏант айса лоручу Онисамах лаьцна дехар до ас. Со набахтехь лаьцна волуш, иза бакъдолчу дахаре ваьккхира аса.",
      "Цхьана хенахь-м хьуна пайденна вацара Онисам. Ткъа хӏинца иза хьуна а, суна а пайденна ву.",
      "Аса юхавоуьйту хьуна иза, хьан кара аса сайн дог дӏалуш санна.",
      "Хаза кхаъ кхайкхорна со лаьцна волчохь, хьан метта сайна гӏуллакх а дойтуш, иза сацо лиира суна.",
      "Делахь а хьан пурба доцуш хӏумма а дан ца лаьа суна. Ахь деш долу дика гӏуллакхаш, ца ваьлла дина а доцуш, ахьа хьайн лаамца дина хуьлийла лаьа суна.",
      "Хьанна хаьа: хьо волчуьра цуьнан цхьана ханна дӏавахар гуттаренна а иза юха хьоьга тӏелацийтархьама нисдина хила а ма тарло.",
      "Лай тӏеоьцуш санна а доцуш, лел лакхара а лоруш, хьоме динан ваша санна, тӏеэцахьара ахьа иза. Суна чӏогӏа дукха веза иза. Ткъа хьуна суна чул а сов везалур ву. Лай санна везалур вац иза, амма Везачу Элера волу ваша санна везалур ву.",
      "Нагахь ахь со хьайн юххера стаг лоруш велахь, со тӏеоьцуш санна, тӏеэцахьа иза а.",
      "Нагахь санна цо хьуна цхьа халахетар динехь, я иза хьуна декхарийлахь велахь, иза аса сайна тӏелоцу.",
      "Аса, Пахӏала, сайн куьйга яздо хьоьга: аса дӏатокхур ду и декхар. Ткъа хьайн дахарца хьо суна декхарийлахь хилар-м ас хьехош а дац.",
      "Цундела, сан ваша, хьо Везачу Элаца волу дела, и гӏуллакх дар доьху ас хьоьга. Синтем бехьа сан дагна Дала леррина Къобалвинчуьнца хьо хиларна.",
      "И ас дехнарг ахьа дийриг хиларх со тешна волу дела, яздо аса хьоьга. Суна хаьа, аса дехначул а сов ахьа иза дийр дуйла.",
      "Кхин цхьа дехар а ду сан хьоьга. Хьайн хьешан чоь кечъелахь суна. Шун доӏанашна жоп а луш, со шу долчу дика дӏакхочур ву аьлла, дегайовхо ю сан.",
      "Маршаллаш доуьйту хьоьга соьца цхьаьна Дала леррина къобалвинчу Ӏийсан дуьхьа тутмакх хиллачу Эпарпис а,",
      "соьца цхьаьна динан гӏуллакх дӏакхоьхьуш болчу Марка а, Арестаха а, Демис а, Лакас а.",
      "Веза Эла волчу Дала леррина къобалвинчу Ӏийсагара долу дика хуьлийла шуьца."
    ]
  },
  {
    "title": "К Евреям",
    "tag": "Heb",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13"
    ],
    "verses": [
      "Шайн динан вежаршка болу безам даим латтабе.",
      "Хьаша тӏеэцар а диц ма де, цхьаболчара шаьш долчохь маликаш тӏе ма оьцура, уьш муьлш бу а ца хууш.",
      "Дагахь латтабе набахти чохь берш, шаьш цаьрца цхьаьна долуш санна. Дагахь латтабе ӏазапехь бохкурш, шайн догӏмашкахь шаьш баланаш хьоьгуш санна.",
      "Массара а майрачун-зудчун юкъаметтиг ларъе, шаьш дӏадуьйшу мотт сийсаз ма баккха. Дала кхел йийр ю сийсазалла лелочарна а, нахаца лелачарна а.",
      "Ахчанна тӏаьхьадовлий ма лела, шайн долчух тоам бе. Дала Ша ма-аьлла: «Ас цкъа а вуьтур вац хьо, хьох къаьстар а вац Со».",
      "Цундела вай майрра боху: «Веза Эла ву сан гӏоьнча, со хӏуманах а кхоьрур вац. Хӏун дийр дара суна стага?»",
      "Делан дош шайна довзийтина болу шайн куьйгалхой дагахь латтабе. Церан дахаро кхиадиначуьнга хьовса, церан санна тешар хилийта.",
      "Дала леррина къобалвина Ӏийса селхана а, тахана а, массо а хенахь а Ша Верг ву.",
      "Тайп-тайпанчу а, хийрачу а хьехамашка ма марзло. Делан диканца шайн дегнаш чӏагӏдар гӏоле ю, хӏума яаран парзаш кхочушдарал. Уьш кхочушдечарна пайда ца хуьлу.",
      "Вайн сагӏа доккху кхерч бу, цу тӏера хӏума яа бакъо яц кху дуьненахь долчу Делан цӏа чохь гӏуллакх деш болчеран.",
      "Къинах долчу сагӏина дайинчу дийнатийн цӏий динан коьртачу дас Делан цӏийнан уггар езачу чоьнна чу хьо, ткъа церан чархаш меттаматтал арахьа ягайо.",
      "Иштта Ӏийсас а, Шен цӏийца нах базбархьама, гӏалин кевнал арахьа бала лайра.",
      "Меттаматтал арахьа Иза волчу арадовлийла вай, Цуьнан сийсазвар тӏе а лоцуш.",
      "Кхузахь вайн гуттар а лаьтташ йолу гӏала яц, вай хин йолу гӏала лоьхуш ду.",
      "Ӏийсагахула гуттар а Далла лерина хасторан сагӏа доккхийла вай, я, кхечу тайпана аьлча, Цуьнан цӏе хастош болу вешан бертан стом лойла вай.",
      "Диц ма делаш диканиг дан а, вовшашна оьшург шайна юкъахь декъа а, хӏунда аьлча иштта сагӏанаш Далла тамехь ду.",
      "Шайн куьйгалхоша бохург а де, царна муьтӏахь а хила, хӏунда аьлча уьш массо а хенахь шун гӏайгӏа беш бу, Далла хьалха шайн шух жоп дала деза дела. Шаьш деш дерг хазахетарца дойла цара, даккхий синош а ца дохуш. Иза иштта ца хилахь, шуна цхьа а пайда бац.",
      "Тхох лаций доӏанаш де. Тхо тешна ду тхайн дегнаш цӏена хиларх, хӏунда аьлча массо а хӏуманна тӏехь хьанал хила гӏерта тхо.",
      "Къаьсттина доьху шуьга доӏа дар, Дала со сиха шайна тӏе юхаверзорах лаций.",
      "Шен цӏийца гуттар а болу барт чӏагӏбина волу вайн Веза Эла Ӏийса, уьстагӏийн сийлахь ӏу, веллачуьра денвинчу, синтем болчу Дала,",
      "Шен лаам кхочушбархьама, муьлхха а дика хӏума лойла шуна. Дала леррина къобалвинчу Ӏийса-Элехула Шен тамехь дерг вайна чохь кхуллийла Цо. Сийлалла хуьлийла Цуьнан ерриге а хенахь. Амин.",
      "Ас доьху шуьга, динан вежарий, хӏокху иракарахӏотторан даше собарца ладогӏар, яздинарг башха дукха а дац.",
      "Цхьа кхаъ бу шуна: вайн ваша Тимапи паргӏатваьккхина. Иза кестта схьавагӏахь, цуьнца цхьаьна суна шу гур ду.",
      "Шайн массо а куьйгалхошка а, берриге Делан нахе а маршалла ло. Италерчу динан вежаршкара маршалла ду шуьга.",
      "Делан дика хуьлда шуьца массаьрца а."
    ]
  },
  {
    "title": "Откровение",
    "tag": "Rev",
    "chapters": [
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22"
    ],
    "verses": [
      "Тӏаккха малико суна гайтира шена чохь дахаран хи долу шовда. Цӏеначу ангалих тера цӏена хи дара иза. Делан а, ӏахаран а ӏаршера схьадолура и шовда.",
      "Иза гӏалин коьртачу урамна юккъехула чекхдолура. Оцу чекхдолучу хин шинна а агӏор лаьтташ дара дахаран дитташ. Цара цхьана шарахь шуьйттазза стом ло – хӏора баттахь цкъа а луш. Ткъа дитташ тӏера гӏаш халкъашна дарбана делла.",
      "Шайна неӏалт кхайкхийнчарах кхин хӏумма а хир дац цигахь. Эццахь Делан а, ӏахаран а ӏарш хир ду, ткъа Цуьнан ялхой а хир бу Цунна ӏамал еш.",
      "Цигахь Делан юьхь а гур ю царна. Цуьнан цӏе а хир ю церан хьаьжнашна тӏехь.",
      "Буьйса а кхин хир яц цигахь. Кхин оьшур яц цигахь я стогаран, я малхан серло, хӏунда аьлча Везачу Дала Ша лур ю царна серло. Цара, паччахьаша санна, олалла дийр ду ерриг а тӏейогӏучу заманахь.",
      "Малико соьга элира: «Хӏара дешнаш тешаме а, билггал бакъ а ду. Шен Сине пайхамарш иракарахӏуьттуьйтучу Везачу Дала Шен малик дахийтира кестта хила деза хӏуманаш Шен ялхошна гайта».",
      "«Хаалаш, Со кестта вогӏур ву. Декъала ву кху тептар тӏехь дӏаяздина долу Делера болчу хааман дешнаш лардеш верг!»",
      "Со, Яхьъя, и дерриге а хезнарг а, гинарг а ву. И хӏуманаш хезна а, гина а ваьллачул тӏаьхьа, уьш сайна гайтинчу маликан когашка вуьйжира со, цунна ӏибадат дархьама.",
      "Амма малико соьга элира: «Варелахь, и ма делахь, хӏунда аьлча хьо а, хьан динан вежарий болу пайхамарш а, кху тептар тӏехь дерг мел лардийриг а санна, со а ду Цуьнан ялхо. Далла бен ма де ӏибадат!»",
      "Малико кхин а элира соьга: «Кху тептар тӏехь язбина болу Делера хаам къайла ма баккхалахь, хӏунда аьлча и дерриг а хир долу хан тӏекхочуш ю.",
      "Харцдерг лелочара кхидӏа а леладойла изза. Боьха лаамаш кхочушбийраш кхин а бехлойла. Делан лаамехь берш кхидӏа а лелийла бакъонца. Далла гергахь цӏена берш кхидӏа а цӏена лелийла».",
      "Ӏийсас боху: «Со кестта вогӏур ву. Сан ял а Соьца ю, хӏоранна а, ша динчу гӏуллакхашка хьаьжжина, хьакъ дерг дӏадалархьама.",
      "Со ву массо а хӏума Долийнарг а, чекхдоккхун Верг а, церан Хьалхе а, Чаккхе а, Дуьххьарлераниг а, Тӏаьххьарлераниг а».",
      "Декъала бу шайн духарш цӏандинарш. Цундела церан бакъо хир ю, кевнехула чекх а бевлла, гӏалин чу бовла а, дахаран диттана тӏера стом баа а.",
      "Гӏалина арахь буьсур бу жӏаьлех тера леларш а, бозбунчаш а, сийсаза леларш а, стаг вийнарш а, цӏушна ӏамал йийраш а, массо а харцонаш ян а лууш, уьш йийраш.",
      "«Аса, Ӏийсас, Сайн малик дахийтина динан тобанашкахь долчу шуьга оцу хӏуманех лаьцна хаам байта. Со ву Даудан Орам а, Тӏаьхье а, ӏуьйренан сирла Седа а».",
      "Делан Сино а, нускало а доьху: «Схьаволахь!» – бохуш. И хезаш волчо а олийла: «Схьаволахь!» Ша хьогах верг а схьавогӏийла! Мала лууш волчо маьхза схьаоьцийла дахаран хи.",
      "Кху тептар тӏехь дӏаяздина долу Делера болчу хаамийн дешнаш хезаш волчу хӏоранга а Аса дӏахьедар до: «Нагахь цхьаммо кху дешнашна тӏе цхьа хӏума тӏетохахь, Дала цу тептар тӏехь бийцина болу массо а баланаш тӏебоуьйтур бу цунна.",
      "Нагахь кху тептар тӏехь дӏаяздина долчу Делера болчу хаамийн дешнех цхьа хӏума тӏера дӏадаккхахь, Дала кху тептар тӏехь дийцина долчу дахаран диттехь а, иштта йийцинчу езачу гӏалина чохь а дакъалацар дӏадоккхур ду цуьнан».",
      "Кху дерригенах а тоьшалла деш Волчо боху: «И бакъ ду, Со кестта вогӏур ву». Амин. Волахьа, Веза Эла волу Ӏийса!",
      "Веза Эла волчу Ӏийсан дика хуьлийла шуьца даим а."
    ]
  }
]